{"id": "XqOELQJvRb3fmqrIXTND3GQ6yo3rGz", "classificacao": "DEFERIDO", "texto": "Ementa: Direito Civil. Apelação Cível. Contrato de Prestação de Serviços. Consultoria para Redução de Parcelas de Financiamento. Inexecução Contratual. Rescisão Contratual. Restituição de Valores. Danos Morais. Recurso Provido.I. Caso em Exame 1. Trata-se de apelação cível contra sentença que julgou improcedentes os pedidos de rescisão de contrato de prestação de serviços, restituição de valores e indenização por danos morais. A autora contratou serviços de consultoria para redução de parcelas de financiamento de veículo, mas alega inadimplemento da ré, que não efetuou a negociação com a instituição financeira, orientando-a, inclusive, a ocultar o veículo.II. Questão em Discussão 2. As questões em discussão são: (i) a existência de inadimplemento contratual por parte da ré; (ii) a possibilidade de rescisão contratual diante da inexecução; (iii) o direito à restituição dos valores pagos; e (iv) a configuração de danos morais.III. Razões de Decidir 3. O contrato de prestação de serviços tinha por objetivo a redução das parcelas de financiamento. A ré não comprovou a efetiva prestação do serviço contratado, limitando-se a apresentar telas de sistema sem comprovação de negociação. Tal conduta configura inadimplemento contratual. 4. A orientação para ocultar o veículo demonstra má-fé e viola os princípios da boa-fé e da lealdade contratual, ensejando a rescisão contratual. 5. A restituição dos valores pagos pela autora é medida que se impõe diante da inexecução contratual, com incidência de juros e correção monetária. 6. Comprovada a falha na prestação do serviço por parte da instituição financeira, que, ao invés de proporcionar solução à consumidora que buscava a renegociação de dívida, agravou sua situação, impõe-se o reconhecimento do dano moral. Indenização arbitrada em R$ 5.000,00, em observância aos princípios da razoabilidade e proporcionalidade.IV. DISPOSITIVO E TESE 5. Recurso provido para julgar procedentes os pedidos constantes na inicial de modo a declarar a nulidade do contrato, determinar a restituição dos valores pagos à autora, com juros e correção monetária, bem como condenar o réu no pagamento de indenização por danos morais.\"1. A inexecução contratual pela ré, comprovada pela ausência de demonstração de efetiva negociação com a instituição financeira, enseja a rescisão do contrato. 2. A restituição dos valores pagos pela autora, com juros e correção monetária, é medida de justiça, diante do inadimplemento da ré. 3. Comprovada a falha na prestação do serviço pela instituição financeira, que agravou a situação da consumidora ao invés de oferecer solução à renegociação da dívida, é devida a indenização por dano moral, fixada em R$ 5.000,00, conforme os princípios da razoabilidade e proporcionalidade.\" Dispositivos relevantes citados: CPC, art. 373, II; art. 475, CC; art. 47, CDC; art. 51, IV, CDC; art. 240, CPC; art. 186 e 927 do CC. Jurisprudências relevantes citadas: TJGO, Apelação Cível 5465106-40.2022.8.09.0006, Rel. Des(a). DESEMBARGADOR MAURÍCIO PORFÍRIO ROSA, 5ª Câmara Cível, julgado em 26/05/2023; TJGO, Apelação Cível 5198262-25.2020.8.09.0051, Rel. Des(a). DESEMBARGADOR MARCUS DA COSTA FERREIRA, 5ª Câmara Cível, julgado em 10/03/2022; TJGO, 1ª CC, AC n 5258190-90.2021.8.09.0011, Rel. Des. José Proto de Oliveira, DJe de 28.02.2024; Apelação Cível nº 5284190-55.2023.8.09.0174, Relator DESEMBARGADOR REINALDO ALVES FERREIRA, 2ª Câmara Cível, julgado em 05/09/2024); Apelação Cível 5461413-10.2022.8.09.0051, Rel. Des(a). DORACI LAMAR ROSA DA SILVA ANDRADE, 7ª Câmara Cível, julgado em 25/06/2024, DJe de 25/06/2024 PODER JUDICIÁRIO Tribunal de Justiça do Estado de Goiás 10ª Câmara Cível Gabinete do Desembargador Silvânio Divino de Alvarenga gab.sdalvarenga@tjgo.jus.br APELAÇÃO CÍVEL Nº 5071421-66.2024.8.09.0011 COMARCA DE APARECIDA DE GOIÂNIAAPELANTE: MARIA APARECIDA SILVA MENDESAPELADO: NG3 GOIÂNIA CONSULTORIA E SERVIÇOS ADMINISTRATIVOS LTDA RELATOR: DES. SILVÂNIO DIVINO DE ALVARENGA VOTO Trata-se de APELAÇÃO CÍVEL interposta por MARIA APARECIDA SILVA MENDES (mov. 38) contra a sentença (mov. 35) proferida pelo Juiz de Direito da 6ª Vara Cível da comarca de Aparecida de Goiânia, Eduardo Tavares dos Reis, na Ação Declaratória de Rescisão Contratual c/c Devolução de Quantias Pagas com Indenização por Danos Morais ajuizada em desfavor de NG3 GOIÂNIA CONSULTORIA E SERVIÇOS ADMINISTRATIVOS LTDA. 1. Da admissibilidade Presentes os pressupostos de admissibilidade, conheço da apelação cível e passo a apreciá-la. 2. Do mérito A lide recomenda um breve resumo fático para melhor compreensão da causa de pedir. Na petição inicial, a autora narra que contraiu financiamento bancário (para compra de veículo) junto ao Banco Votorantim, financiando o montante de R$ 20.487,06 (vinte mil quatrocentos e oitenta e sete reais e seis centavos), a serem pagos em 48 (quarenta e oito) parcelas de R$ 642,88 (seiscentos e quarenta e dois reais e oitenta e oito centavos). Relata que, diante da modificação da sua situação financeira, buscou o serviço oferecido pela parte requerida no intuito de ver reduzidas as parcelas do financiamento do veículo. Verbera, ainda que, após a assinatura do contrato, a requerida orientou a suspensão do pagamento das parcelas e solicitou a realização do depósito do valor das parcelas em conta de sua titularidade. Todavia a requerida não repassou o valor das parcelas à instituição bancária, ao passo que tal descumprimento ocasionou a ação de busca e apreensão, protocolada sob nº 5079085-22.2022.8.09.0011, que tramitou na 3ª Vara Cível da Comarca de Aparecida de Goiânia. Desse modo, buscou provimento jurisdicional para ver rescindido o contrato, requerendo, também, a devolução do montante pago, devidamente corrigido, bem como a condenação da parte em danos morais. Após o regular processamento do feito, foi proferida a sentença recorrida (mov. 35), que julgou improcedentes os pedidos iniciais. Irresignado, o apelante busca a modificação da sentença para que sejam julgados procedentes os pedidos constantes na Exordial. Pois bem. Cediço que, na formação dos contratos entre consumidores e fornecedores, devem ser observados os princípios da informação e da transparência, a fim de possibilitar uma relação contratual justa para ambos. Sobre o ponto, assim leciona o Código de Defesa do Consumidor, no seu artigo 4º, verbis: “Art. 4º. A Política Nacional das Relações de Consumo tem por objetivo o atendimento das necessidades dos consumidores, o respeito à sua dignidade, saúde e segurança, a proteção de seus interesses econômicos, a melhoria da sua qualidade de vida, bem como, a transparência e harmonia das relações de consumo, atendidos os seguintes princípios:(…)IV – educação e informação de fornecedores e consumidores, quanto aos seus direitos e deveres, com vistas à melhoria do mercado de consumo.” Ainda, colaciono o artigo 6º, III, da Lei Consumerista: “Art. 6º. São direitos básicos do consumidor:[…] III – a informação adequada e clara sobre os diferentes produtos e serviços, com especificação correta de quantidade, características, composição, qualidade, tributos incidentes e preço, bem como, sobre os riscos que apresentem;” Com a análise dos dispositivos transcritos, se evidencia que o princípio da informação imputa ao fornecedor o dever de prestar todas as informações acerca do produto ou serviço, de maneira clara e precisa, a fim de se evitar omissões, devendo o consumidor ser informado sobre todos os termos do produto ou do serviço a ser prestado. Nessa linha de raciocínio, o princípio do pacta sunt servanda cede lugar aos princípios do equilíbrio, da boa-fé e da justiça contratual, sendo imperiosa a revisão das cláusulas contratuais que violarem esses ditames e revelarem a abusividade da avença. Destaco que, caso haja omissão de informação relevante, prevalece a norma expressa pelo artigo 47 da legislação consumerista, qual seja, “as cláusulas contratuais serão interpretadas de maneira mais favorável ao consumidor.” Compulsando os autos, constato que as partes firmaram, em 13/05/2021, um contrato de prestação de serviços de “consultoria e assessoria extrajudicial, administrativa, comercial e jurídica, gestão de pagamentos, intermediação, composição e conciliação em relação contrato bancário junto à instituição financeira, para receber e realizar propostas comerciais, transações, acordos, negociações, receber, repassar valores ou qualquer outra medida necessária, inclusive judicial, em repartições administrativas, autárquicas, comerciais, públicas ou privadas pelo interesse do Contratante”. (mov. 14, arq. 5). O objeto do contrato celebrado entre o autor e réu seria a redução das parcelas da alienação fiduciária firmada entre a requerente e o Banco Votorantim, para a aquisição do veículo indicado na exordial, no valor de R$ 20.487,06 (vinte mil quatrocentos e oitenta e sete reais e seis centavos), a serem pagos em 48 (quarenta e oito) parcelas de R$ 642,88 (seiscentos e quarenta e dois reais e oitenta e oito centavos). Extrai-se da documentação colacionada na mov. 14, arquivo 05 - Contrato de Prestação de Serviços - objeto da lide, que a empresa apelada se comprometeu a reduzir o valor das parcelas do financiamento do veículo alienado fiduciariamente, veja-se: Todavia, verifica-se que a apelada não trouxe aos autos a comprovação efetiva da prestação do serviço contratado, com o objetivo de que as parcelas fossem reduzidas, conforme a publicidade veiculada, deixando de atender ao dispositivo constante no Código de Processo Civil, no seu artigo 373, inciso II (Art. 373. O ônus da prova incumbe: II - ao réu, quanto à existência de fato impeditivo, modificativo ou extintivo do direito do autor). Destaco que a simples juntada das telas sistêmicas colacionadas aos autos pela empresa de consultoria (apelada) não é suficiente para comprovar a negociação extrajudicial. Cumpre salientar, ainda, que a parte autora/apelante foi orientada, pela requerida, a esconder o carro (fato não contestado nos autos) frustrando possível e eventual tentativa de busca e apreensão do bem, afrontando a boa-fé, a lealdade processual e, até mesmo, a dignidade da justiça. Assim, imperioso o reconhecimento da nulidade da relação negocial estabelecida entre os litigantes uma vez que, ao propor o inadimplemento do consumidor, atenta contra a ordem financeira, indo, também, contra a proteção do consumidor, que ficará sujeito aos efeitos do inadimplemento. Sobre o ponto, leciona o artigo 51 do Código de Defesa do Consumidor: “Art. 51. São nulas de pleno direito, entre outras, as cláusulas contratuais relativas ao fornecimento de produtos e serviços que:(...)IV - estabeleçam obrigações consideradas iníquas, abusivas, que coloquem o consumidor em desvantagem exagerada, ou sejam incompatíveis com a boa-fé ou a eqüidade;(...)XV - estejam em desacordo com o sistema de proteção ao consumidor;(...)XVII - condicionem ou limitem de qualquer forma o acesso aos órgãos do Poder Judiciário;(...) § 1º Presume-se exagerada, entre outros casos, a vantagem que:I - ofende os princípios fundamentais do sistema jurídico a que pertence;II - restringe direitos ou obrigações fundamentais inerentes à natureza do contrato, de tal modo a ameaçar seu objeto ou equilíbrio contratual;III - se mostra excessivamente onerosa para o consumidor, considerando-se a natureza e conteúdo do contrato, o interesse das partes e outras circunstâncias peculiares ao caso.(...)§ 2° A nulidade de uma cláusula contratual abusiva não invalida o contrato, exceto quando de sua ausência, apesar dos esforços de integração, decorrer ônus excessivo a qualquer das partes.\" Desse modo, ao contrário do que decidiu o magistrado condutor do feito, entendo que a parte apelada não cumpriu o dever contratual, não comprovando, de modo contundente, a tratativa extrajudicial com o banco credor (repito, consta, apenas, telas sistêmicas incapazes de comprovar qualquer negociação – mov. 14, arquivo 11), o que resultou no ajuizamento de ação de busca e apreensão do veículo. Torna-se imperativa, então a resolução do contrato firmado, nos moldes do artigo 475 do Código Civil, que assim disciplina: “Art. 475. A parte lesada pelo inadimplemento pode pedir a resolução do contrato, se não preferir exigir-lhe o cumprimento, cabendo, em qualquer dos casos, indenização por perdas e danos.” No mesmo sentido, os seguintes julgados: “APELAÇÃO CÍVEL. AÇÃO DE RESCISÃO CONTRATUAL C/C RESTITUIÇÃO DE CRÉDITO C/C INDENIZAÇÃO POR DANOS MORAIS. PRELIMINAR DE ILEGITIMIDADE ATIVA AFASTADA. IMPUGNAÇÃO À GRATUIDADE DA JUSTIÇA NÃO ACOLHIDA. CONTRATO DE PRESTAÇÃO DE SERVIÇO. RENEGOCIAÇÃO DE DÉBITO ORIUNDO DE FINANCIAMENTO DE VEÍCULO. CLÁUSULA ABUSIVA. CONTRATO NULO. RETORNO AO STATUS QUO ANTE. DANO MORAL PRESUMIDO (IN RE IPSA). QUANTUM ARBITRADO. RAZOABILIDADE E PROPORCIONALIDADE. SENTENÇA MANTIDA. 1. Se o contrato objeto da lide foi firmado com a Autora e assinado por ela, deve ser rejeitada a preliminar de ilegitimidade ativa. 2. Compete à parte contrária comprovar, mediante prova inconteste, a inexistência, ou o desaparecimento, dos requisitos essenciais à concessão do benefício da gratuidade da justiça, ônus do qual a impugnante não se desincumbiu. 3. Impor ao consumidor que deixe de adimplir ou que permaneça inadimplente quanto às parcelas do financiamento bancário e que repasse os respectivos valores das prestações à empresa prestadora do serviço, este que seria de redução de juros supostamente abusivos, para forçar eventual e futuro acordo com o credor fiduciário, além de colocar o contratante em plena desvantagem, já que o veículo financiado pode ser objeto de ação de busca e apreensão, como no presente caso, revela conduta incompatível com a boa-fé, o que caracteriza a contrato como abusivo (art. 51, IV, CDC). (...)” (TJGO, Apelação Cível 5465106-40.2022.8.09.0006, Rel. Des(a). DESEMBARGADOR MAURÍCIO PORFÍRIO ROSA, 5ª Câmara Cível, julgado em 26/05/2023, DJe de 26/05/2023). (Grifei). “APELAÇÃO CÍVEL. AÇÃO DE RESCISÃO CONTRATUAL CUMULADA COM RESTITUIÇÃO DE IMPORTÂNCIAS PAGAS, REPARAÇÃO POR DANOS MORAIS, MATERIAL E PEDIDO DE TUTELA ANTECIPADA. EMPRESA DE CONSULTORIA. RETENÇÃO DE PARCELAS REDUZIDAS DE FINANCIAMENTO DE VEÍCULO. RESTITUIÇÃO. Empresa de consultoria que promete redução dos juros dos contratos de financiamentos, mas que, ao revés, retém consigo as parcelas reduzidas, deixando de honrar com sua parte da avença, seja pelo seu próprio inadimplemento, seja pela nulidade do pacto, impõe-se confirmar a condenação de restituir ao cliente os valores por ele pagos. APELAÇÃO CONHECIDA E DESPROVIDA. (TJGO, Apelação Cível 5198262-25.2020.8.09.0051, Rel. Des(a). DESEMBARGADOR MARCUS DA COSTA FERREIRA, 5ª Câmara Cível, julgado em 10/03/2022, DJe de 10/03/2022). (Grifei). Com a resolução do contrato firmado, a restituição à apelante dos valores integralmente pagos é medida que se impõe, abrangendo o montante de 10 (dez) parcelas de R$ 480,00 (quatrocentos e oitenta reais) e R$ 2.900,00 (dois mil e novecentos reais) referentes aos serviços administrativos e jurídicos prestados pela Nacional G3, conforme reconhecido no e-mail constante na mov. 01, arquivo 06, expedido pela própria apelante com a incidência de juros de mora, na proporção de 1% (um por cento) ao mês, a partir da data da citação (art. 240 do CPC), e correção monetária, pelo INPC, para efeito de restituição, a partir de cada desembolso. Quanto ao pedido de indenização por danos morais, a conduta da empresa apelada demonstra uma clara violação aos direitos da personalidade da apelante. Em vez de agir de maneira diligente e proativa para resolver a questão financeira apresentada pela consumidora, a empresa agiu de forma negligente, exacerbando a situação e causando danos morais a essa, uma vez que a recorrente, ao procurar a empresa recorrida, no intuito de obter a redução das parcelas de seu financiamento, acabou por agravar a sua situação, conforme consta dos autos. Tal conduta configura falha na prestação do serviço, nos moldes do artigo 14 do Código de Defesa do Consumidor, segundo o qual o fornecedor responde, independentemente de culpa, pela reparação dos danos causados ao consumidor por defeitos relativos à prestação dos serviços. A falha da requerida, repito, extrapolou o mero aborrecimento cotidiano, atingindo a esfera dos direitos da personalidade da autora, sobretudo no que tange à sua tranquilidade, dignidade e integridade psíquica. Nesse contexto, é de se reconhecer o dano moral, caracterizado pela violação dos direitos da personalidade, conforme previsão expressa no artigo 5º, inciso X, da Constituição Federal, bem como nos artigios 186 e 927 do Código Civil, que dispõem, respectivamente: “inc. X, art. 5º, CF - são invioláveis a intimidade, a vida privada, a honra e a imagem das pessoas, assegurado o direito a indenização pelo dano material ou moral decorrente de sua violação;”Art. 186, CC - Aquele que, por ação ou omissão voluntária, negligência ou imprudência, violar direito e causar dano a outrem, ainda que exclusivamente moral, comete ato ilícito.”;“Art. 927, CC - Aquele que, por ato ilícito (arts. 186 e 187), causar dano a outrem, fica obrigado a repará-lo.” No caso concreto, a negligência da empresa apelada ao não oferecer atendimento adequado e eficaz à consumidora, contribuindo para o agravamento de sua situação financeira, revela-se suficiente para ensejar o dever de indenizar. Nesse sentido, mutatis mutandis: “APELAÇÃO. AÇÃO DE RESCISÃO CONTRATUAL C/C RESTITUIÇÃO DE IMPORTÂNCIAS PAGAS C/C INDENIZAÇÃO POR DANOS MORAIS. (…) 4. Nesse viés, constata-se ter restado demonstrado nos autos a ocorrência de violação aos direitos da personalidade da autora/apelada, de forma a configurar o dano moral, pois ao procurar a empresa ré/apelante, no intuito de obter a redução das parcelas de seu financiamento, teve agravada a sua situação, deixando de adimplir o contrato originário, ocasionando a apreensão do veículo, e diversos outros desgastes emocionais e financeiros daí advindos, os quais superam o mero dissabor. (…) APELAÇÃO CONHECIDA E PARCIALMENTE PROVIDA.” (TJGO, Apelação Cível nº 5284190-55.2023.8.09.0174, Relator DESEMBARGADOR REINALDO ALVES FERREIRA, 2ª Câmara Cível, julgado em 05/09/2024) “DUPLA APELAÇÃO CÍVEL. AÇÃO DECLARATÓRIA DE RESCISÃO CONTRATUAL COM RESTITUIÇÃO DE IMPORTÂNCIAS PAGAS C/C INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. CONTRATO DE PRESTAÇÃO DE SERVIÇOS DE CONSULTORIA E ASSESSORIA. (…) 3. Contratados serviços de assessoria administrativa com o objetivo de renegociar e reduzir dívida decorrente de financiamento de veículo mediante negociação junto à instituição financeira, conforme propagandas vinculadas, a fornecedora responde perante à consumidora .(…) . A prática de propaganda abusiva e o descumprimento do que restou contratualmente estabelecido entre as partes, caracteriza dano moral que supera o mero aborrecimento. 8. A indenização por dano moral deve ser arbitrada observando as peculiaridades do caso concreto e os princípios da proporcionalidade e da razoabilidade, de modo que o valor arbitrado atenda ao caráter punitivo da medida e de recomposição dos prejuízos, sem importar, contudo, no enriquecimento sem causa da vítima, podendo ser alterada pela instância superior somente se não atendidos os referidos requisitos, nos termos da Súmula nº 32 deste Tribunal de Justiça .9. Quando o valor da indenização for arbitrado levando em consideração as circunstâncias objetivas do caso, atentando aos princípio de razoabilidade e proporcionalidade, deve ser mantido. (…) PRIMEIRA APELAÇÃO CONHECIDA E DESPROVIDA. SEGUNDA APELAÇÃO CONHECIDA E PROVIDA EM PARTE.” (TJGO, Apelação Cível 5461413-10.2022.8.09.0051, Rel. Des(a). DORACI LAMAR ROSA DA SILVA ANDRADE, 7ª Câmara Cível, julgado em 25/06/2024, DJe de 25/06/2024) Quanto ao valor da indenização, deve-se observar o caráter compensatório (à vítima) e pedagógico (ao causador do dano), sendo certo que a fixação deve atender aos princípios da razoabilidade e proporcionalidade. Assim, entendo que a quantia de R$ 5.000,00 (cinco mil reais) mostra-se adequada para compensar adequadamente a dor, o constrangimento e o abalo emocional sofridos pela apelante em razão dos atos ilícitos praticados pela empresa apelada, sem representar enriquecimento indevido daquela. Ante o exposto, já conhecido o apelo, DOU-LHE PROVIMENTO para, em reforma à sentença singular, julgar procedentes os pedidos formulados na inicial, para: a) declarar a nulidade do contrato celebrado entre as partes, condenando a empresa apelada a restituir à apelante o quantum referente a 10 (dez) parcelas de R$ 480,00 (quatrocentos e oitenta reais) e valor dos custos iniciais (R$ 2.900) com a incidência de juros de mora, na proporção de 1% (um por cento) ao mês, a partir da data da citação (art. 240 do CPC), e correção monetária, pelo INPC, para efeito de restituição, a partir de cada desembolso; bem como b) condenar a empresa requerida ao pagamento de indenização por danos morais à parte autora no valor de R$ 5.000,00 (cinco mil reais), corrigida monetariamente pelo Índice Nacional de Preços ao Consumidor (INPC) a partir dessa data (Súmula 362 do STJ) e acrescida de juros de mora de 1% ao mês, contados a partir do evento danoso (Súmula 54 do STJ). Diante do novo desfecho dado à lide, devem ser revistos os honorários sucumbenciais. Assim, condeno, ainda, a requerida ao pagamento das custas processuais e honorários advocatícios, que fixo em 10% (dez por cento) sobre o valor da causa atualizado, nos termos do art. 85, §2º, do Código de Processo Civil. O provimento do recurso afasta a incidência da regra do art. 85, § 11, do Código de Processo Civil (Tema 1059, STJ). É o voto. Goiânia, datado e assinado digitalmente. DES. SILVÂNIO DIVINO DE ALVARENGARELATOR 104/MDAPELAÇÃO CÍVEL Nº 5071421-66.2024.8.09.0011 COMARCA DE APARECIDA DE GOIÂNIAAPELANTE: MARIA APARECIDA SILVA MENDESAPELADO: NG3 GOIÂNIA CONSULTORIA E SERVIÇOS ADMINISTRATIVOS LTDA RELATOR: DES. SILVÂNIO DIVINO DE ALVARENGA Ementa: Direito Civil. Apelação Cível. Contrato de Prestação de Serviços. Consultoria para Redução de Parcelas de Financiamento. Inexecução Contratual. Rescisão Contratual. Restituição de Valores. Danos Morais. Recurso Provido.I. Caso em Exame 1. Trata-se de apelação cível contra sentença que julgou improcedentes os pedidos de rescisão de contrato de prestação de serviços, restituição de valores e indenização por danos morais. A autora contratou serviços de consultoria para redução de parcelas de financiamento de veículo, mas alega inadimplemento da ré, que não efetuou a negociação com a instituição financeira, orientando-a, inclusive, a ocultar o veículo.II. Questão em Discussão 2. As questões em discussão são: (i) a existência de inadimplemento contratual por parte da ré; (ii) a possibilidade de rescisão contratual diante da inexecução; (iii) o direito à restituição dos valores pagos; e (iv) a configuração de danos morais.III. Razões de Decidir 3. O contrato de prestação de serviços tinha por objetivo a redução das parcelas de financiamento. A ré não comprovou a efetiva prestação do serviço contratado, limitando-se a apresentar telas de sistema sem comprovação de negociação. Tal conduta configura inadimplemento contratual. 4. A orientação para ocultar o veículo demonstra má-fé e viola os princípios da boa-fé e da lealdade contratual, ensejando a rescisão contratual. 5. A restituição dos valores pagos pela autora é medida que se impõe diante da inexecução contratual, com incidência de juros e correção monetária. 6. Comprovada a falha na prestação do serviço por parte da instituição financeira, que, ao invés de proporcionar solução à consumidora que buscava a renegociação de dívida, agravou sua situação, impõe-se o reconhecimento do dano moral. Indenização arbitrada em R$ 5.000,00, em observância aos princípios da razoabilidade e proporcionalidade.IV. DISPOSITIVO E TESE 5. Recurso provido para julgar procedentes os pedidos constantes na inicial de modo a declarar a nulidade do contrato, determinar a restituição dos valores pagos à autora, com juros e correção monetária, bem como condenar o réu no pagamento de indenização por danos morais.\"1. A inexecução contratual pela ré, comprovada pela ausência de demonstração de efetiva negociação com a instituição financeira, enseja a rescisão do contrato. 2. A restituição dos valores pagos pela autora, com juros e correção monetária, é medida de justiça, diante do inadimplemento da ré. 3. Comprovada a falha na prestação do serviço pela instituição financeira, que agravou a situação da consumidora ao invés de oferecer solução à renegociação da dívida, é devida a indenização por dano moral, fixada em R$ 5.000,00, conforme os princípios da razoabilidade e proporcionalidade.\" Dispositivos relevantes citados: CPC, art. 373, II; art. 475, CC; art. 47, CDC; art. 51, IV, CDC; art. 240, CPC; art. 186 e 927 do CC. Jurisprudências relevantes citadas: TJGO, Apelação Cível 5465106-40.2022.8.09.0006, Rel. Des(a). DESEMBARGADOR MAURÍCIO PORFÍRIO ROSA, 5ª Câmara Cível, julgado em 26/05/2023; TJGO, Apelação Cível 5198262-25.2020.8.09.0051, Rel. Des(a). DESEMBARGADOR MARCUS DA COSTA FERREIRA, 5ª Câmara Cível, julgado em 10/03/2022; TJGO, 1ª CC, AC n 5258190-90.2021.8.09.0011, Rel. Des. José Proto de Oliveira, DJe de 28.02.2024; Apelação Cível nº 5284190-55.2023.8.09.0174, Relator DESEMBARGADOR REINALDO ALVES FERREIRA, 2ª Câmara Cível, julgado em 05/09/2024); Apelação Cível 5461413-10.2022.8.09.0051, Rel. Des(a). DORACI LAMAR ROSA DA SILVA ANDRADE, 7ª Câmara Cível, julgado em 25/06/2024, DJe de 25/06/2024 ACÓRDÃO Vistos, relatados e discutidos estes autos de Apelação Cível nº 5071421-66, acordam os componentes da Terceira Turma Julgadora da Décima Câmara Cível do egrégio Tribunal de Justiça do Estado de Goiás, à unanimidade de votos, em conhecer do apelo e dar-lhe provimento, nos termos do voto deste Relator. Votaram, com o relator, os Desembargadores Altamiro Garcia Filho e Eduardo Abdon Moura. Presidiu a sessão o Desembargador Altamiro Garcia Filho. Procuradoria Geral de Justiça representada conforme Extrato da Ata. Goiânia, 23 de junho de 2025. DES. SILVÂNIO DIVINO DE ALVARENGA RELATOR"}
{"id": "JKg5dkqmZLQfJxkfmTwgzPGY1NarD3", "classificacao": "INDEFERIDO", "texto": "EMENTA: DIREITO PROCESSUAL CIVIL. AGRAVO INTERNO. INTERPOSIÇÃO DE APELAÇÃO CONTRA DECISÃO PARCIAL DE MÉRITO. ERRO GROSSEIRO. INAPLICABILIDADE DO PRINCÍPIO DA FUNGIBILIDADE RECURSAL. RECURSO DESPROVIDO.I. CASO EM EXAME1. Agravo Interno interposto pelo BANCO DO BRASIL S/A contra decisão monocrática que não conheceu de apelação cível interposta por ele e por outros corréus (ZEMA CRÉDITO, FINANCIAMENTO E INVESTIMENTO S/A, BANCO CREFISA S/A, BANCO BRADESCO S/A e ITAÚ UNIBANCO S/A), sob o fundamento de que se tratava de decisão parcial de mérito, sendo, portanto, cabível agravo de instrumento, conforme art. 356, § 5º, do CPC. O agravante sustenta a inexistência de erro grosseiro na interposição do recurso e, subsidiariamente, requer a aplicação do princípio da fungibilidade recursal.II. QUESTÃO EM DISCUSSÃO2. Há duas questões em discussão: (i) definir se a apelação interposta contra decisão parcial de mérito configura erro grosseiro, tornando-a inadmissível; e (ii) estabelecer se é cabível a aplicação do princípio da fungibilidade recursal diante da existência de dúvida objetiva quanto ao recurso apropriado.III. RAZÕES DE DECIDIR3. A decisão recorrida reconhece que a sentença impugnada consistiu em julgamento parcial de mérito nos termos do art. 356, I, c/c art. 487, I, do CPC, razão pela qual é cabível o agravo de instrumento, conforme expressamente previsto no § 5º do art. 356 do mesmo diploma legal.4. O art. 356, § 5º, do CPC estabelece expressamente o cabimento de agravo de instrumento contra decisão que julga parcialmente o mérito, de forma que a interposição de apelação representa erro grosseiro.5. Não há falar em dúvida objetiva sobre o recurso cabível quando há norma clara e jurisprudência pacífica sobre o tema, o que impede a aplicação do princípio da fungibilidade recursal.6. O STJ e os tribunais locais firmaram entendimento no sentido de que o erro grosseiro, presente em situações de recurso manifestamente inadequado, impede o aproveitamento do ato processual por fungibilidade.7. O recorrente não demonstrou fato novo, erro material ou qualquer justificativa relevante que autorizasse a revisão da decisão monocrática impugnada, razão pela qual se revela incabível o juízo de retratação.IV. DISPOSITIVO E TESE8. Agravo interno conhecido e desprovido.Teses de julgamento: “1. A decisão que julga parcialmente o mérito configura decisão interlocutória e deve ser impugnada por agravo de instrumento, nos termos do art. 356, § 5º, do CPC. 2. A interposição de apelação contra decisão interlocutória de mérito constitui erro grosseiro, o que inviabiliza a aplicação do princípio da fungibilidade recursal. 3. A ausência de dúvida objetiva sobre o recurso cabível afasta a incidência do princípio da fungibilidade recursal.” Dispositivos relevantes citados: CPC, arts. 356, § 5º; 487, I; 1.009; 277; 283.Jurisprudência relevante citada: STJ, REsp n. 2.022.553/SP, rel. Min. Ricardo Villas Bôas Cueva, j. 14.3.2023; STJ, AgInt no AREsp n. 2.541.454/MG, rel. Min. João Otávio de Noronha, j. 1.10.2024; TJGO, Apelação Cível n.º 0016480-86.2017.8.09.0113, rel. Des. Murilo Vieira de Faria, j. 15.5.2025; TJGO, Apelação Cível n.º 0399654-14.2014.8.09.0051, rel. Des. Altamiro Garcia Filho, j. 26.3.2025. 10ª Câmara CívelGabinete do Desembargador Wilson Safatle FaiadAGRAVO INTERNO NA APELAÇÃO CÍVEL Nº 5198854-68.2024.8.09.0006 COMARCA DE ANÁPOLIS AGRAVANTE BANCO DO BRASIL S/A AGRAVADO GENIBALDO FERNANDES DE MENDONÇA RELATOR DESEMBARGADOR WILSON SAFATLE FAIAD EMENTA: DIREITO PROCESSUAL CIVIL. AGRAVO INTERNO. INTERPOSIÇÃO DE APELAÇÃO CONTRA DECISÃO PARCIAL DE MÉRITO. ERRO GROSSEIRO. INAPLICABILIDADE DO PRINCÍPIO DA FUNGIBILIDADE RECURSAL. RECURSO DESPROVIDO.I. CASO EM EXAME1. Agravo Interno interposto pelo BANCO DO BRASIL S/A contra decisão monocrática que não conheceu de apelação cível interposta por ele e por outros corréus (ZEMA CRÉDITO, FINANCIAMENTO E INVESTIMENTO S/A, BANCO CREFISA S/A, BANCO BRADESCO S/A e ITAÚ UNIBANCO S/A), sob o fundamento de que se tratava de decisão parcial de mérito, sendo, portanto, cabível agravo de instrumento, conforme art. 356, § 5º, do CPC. O agravante sustenta a inexistência de erro grosseiro na interposição do recurso e, subsidiariamente, requer a aplicação do princípio da fungibilidade recursal.II. QUESTÃO EM DISCUSSÃO2. Há duas questões em discussão: (i) definir se a apelação interposta contra decisão parcial de mérito configura erro grosseiro, tornando-a inadmissível; e (ii) estabelecer se é cabível a aplicação do princípio da fungibilidade recursal diante da existência de dúvida objetiva quanto ao recurso apropriado.III. RAZÕES DE DECIDIR3. A decisão recorrida reconhece que a sentença impugnada consistiu em julgamento parcial de mérito nos termos do art. 356, I, c/c art. 487, I, do CPC, razão pela qual é cabível o agravo de instrumento, conforme expressamente previsto no § 5º do art. 356 do mesmo diploma legal.4. O art. 356, § 5º, do CPC estabelece expressamente o cabimento de agravo de instrumento contra decisão que julga parcialmente o mérito, de forma que a interposição de apelação representa erro grosseiro.5. Não há falar em dúvida objetiva sobre o recurso cabível quando há norma clara e jurisprudência pacífica sobre o tema, o que impede a aplicação do princípio da fungibilidade recursal.6. O STJ e os tribunais locais firmaram entendimento no sentido de que o erro grosseiro, presente em situações de recurso manifestamente inadequado, impede o aproveitamento do ato processual por fungibilidade.7. O recorrente não demonstrou fato novo, erro material ou qualquer justificativa relevante que autorizasse a revisão da decisão monocrática impugnada, razão pela qual se revela incabível o juízo de retratação.IV. DISPOSITIVO E TESE8. Agravo interno conhecido e desprovido.Teses de julgamento: “1. A decisão que julga parcialmente o mérito configura decisão interlocutória e deve ser impugnada por agravo de instrumento, nos termos do art. 356, § 5º, do CPC. 2. A interposição de apelação contra decisão interlocutória de mérito constitui erro grosseiro, o que inviabiliza a aplicação do princípio da fungibilidade recursal. 3. A ausência de dúvida objetiva sobre o recurso cabível afasta a incidência do princípio da fungibilidade recursal.” Dispositivos relevantes citados: CPC, arts. 356, § 5º; 487, I; 1.009; 277; 283.Jurisprudência relevante citada: STJ, REsp n. 2.022.553/SP, rel. Min. Ricardo Villas Bôas Cueva, j. 14.3.2023; STJ, AgInt no AREsp n. 2.541.454/MG, rel. Min. João Otávio de Noronha, j. 1.10.2024; TJGO, Apelação Cível n.º 0016480-86.2017.8.09.0113, rel. Des. Murilo Vieira de Faria, j. 15.5.2025; TJGO, Apelação Cível n.º 0399654-14.2014.8.09.0051, rel. Des. Altamiro Garcia Filho, j. 26.3.2025. VOTO Como relatado, trata-se de Agravo Interno interposto pelo BANCO DO BRASIL S/A contra decisão unipessoal que deixou de conhecer das Apelações Cíveis interpostas por ele e pelos corréus ZEMA CRÉDITO, FINANCIAMENTO E INVESTIMENTO S/A, BANCO CREFISA S/A, BANCO BRADESCO S/A e ITAÚ UNIBANCO S/A, nos autos da Ação de Repactuação de Dívidas ajuizada por GENIBALDO FERNANDES DE MENDONÇA, sob o fundamento de que “se está diante de um erro grosseiro, por ter sido interposta apelação para debelar decisão parcial de mérito, apesar da dicção do art. 356, § 5º, do CPC, que prevê, de forma expressa, o cabimento do agravo de instrumento”. Presentes os pressupostos de admissibilidade do agravo interno, dele conheço. Nas razões de seu agravo interno (mov. 171), o BANCO DO BRASIL S/A verbera que “não há que se falar em inamissibilidade do recurso, uma vez que não ocorreu erro grosseiro no Recurso de Apelação interposto”. Alega que “A sentença de mov. 88 pôs fim a uma fase processual, sendo a apelação o recurso adequado para impugnar referida decisão, nos termos do artigo 1.009 do Código de Processo Civil”. Raciocina que “o conteúdo da decisão impugnada não se limita à mera apreciação parcial de um pedido, mas acarreta severos efeitos imediatos, como a imposição de um plano de pagamento compulsório, restrição patrimonial e definição de renda mínima, produzindo efeitos análogos à própria sentença definitiva”, de sorte que “não há que se falar em erro grosseiro do Recurso de Apelação interposto”. Subsidiariamente, postula a aplicação do princípio da fungibilidade recursal, “que se constitui em um corolário dos princípios da instrumentalidade das formas e do aproveitamento dos atos processuais, previstos nos artigos 277 e 283, ambos do Código de Processo Civil, no qual consiste na possibilidade de se aproveitar o recurso interposto de forma equivocada pelo recurso adequado, a fim de evitar a sua inadmissibilidade”. Advoga que “o Superior Tribunal de Justiça, em recentes julgados, tem relativizado o cabimento exclusivo do agravo de instrumento em casos de dúvida objetiva sobre o recurso adequado, ensejando a aplicação do princípio da fungibilidade recursal”. Conclui que “Desta forma, demonstrada a dúvida objetiva quanto ao recurso cabível, bem como considerando a tempestividade do recurso interposto e a jurisprudência atinante a matéria, como acima exposto, resta demonstrado que o Recurso interposto possui os requisitos para a aplicação do Princípio da Fungibilidade Recursal, uma vez que foi manejado no prazo do recurso cabível, não havendo que se falar em erro grosseiro. No entanto, de uma análise acurada das razões do agravo interno interposto, verifica-se que a irresignação não procede. De fato, a análise das questões suscitadas no presente agravo interno confirma a correção da decisão unipessoal recorrida, que se alinha à jurisprudência consolidada deste Tribunal de Justiça e do Superior Tribunal de Justiça em situações análogas. Conforme bem pontuado na decisão recorrida, “No caso dos autos, a magistrada singular proferiu sentença parcial de mérito, nos termos do art. 487, I, c/c o art. 356, I, do Código de Processo Civil, para julgar procedente o pedido inicial e reconhecer que a parte autora encontra-se em situação de superendividamento. No entanto, ordenou a continuidade do trâmite processual, a fim de ‘DETERMINAR a elaboração de plano compulsório de pagamento, que contemple medidas de temporização ou de atenuação dos encargos da autora, garantindo-lhe renda mínima de R$ 600,00 (seiscentos reais) mensais, nos termos do art. 3º do Decreto nº11.150/22, que poderá ser realizado por administrador nomeado pelo juízo, caso as partes não apresentem um acordo’. Por fim, salientou que, uma vez preclusa a decisão, os autos deveriam retornar conclusos àquele juízo ‘para designação de nova audiência de conciliação’ (mov. 88)”. Nesse contexto, a decisão de gabinete recorrida pontificou ser “evidente, portanto, que se está diante de um erro grosseiro, por ter sido interposta apelação para debelar decisão parcial de mérito, apesar da dicção do art. 356, § 5º, do CPC, que prevê, de forma expressa, o cabimento do agravo de instrumento. A decisão agravada observou, outrossim, ser inviável a aplicação do princípio da fungibilidade, medida de caráter excepcional que é admitida somente quando evidenciada dúvida objetiva ou divergência jurisprudencial sobre o recurso cabível e inexistente erro grosseiro. Em situações análogas, o Superior Tribunal de Justiça consolidou o entendimento de que a decisão interlocutória de mérito desafia agravo de instrumento, nos termos do § 5º do art. 356 do Código de Processo Civil, de modo que a interposição de apelação configura erro grosseiro, insuscetível de correção pela via da fungibilidade recursal. Confira-se: “DIREITO PROCESSUAL CIVIL. RECURSO ESPECIAL. AÇÃO DE ABSTENÇÃO DE ATO ILÍCITO. DECISÃO INTERLOCUTÓRIA DE MÉRITO. RECURSO PROVIDO. I. Caso em exame 1. Recurso especial interposto pela Companhia Brasileira de Distribuição contra acórdão do Tribunal de Justiça do Estado de São Paulo em agravo de instrumento nos autos de ação de abstenção de ato ilícito. A decisão de primeira instância julgou parcialmente o mérito e suspendeu a apreciação de outros pedidos, tendo sido considerada uma sentença pelo Tribunal local. 2. Recurso especial interposto por Diplomata Indústria e Comércio de Artigos para Viagem Ltda. contra o mesmo acórdão, alegando divergência jurisprudencial e violação de dispositivos do CPC, visto que a decisão recorrida deveria ser atacada por agravo de instrumento. II. Questão em discussão 3. Há três questões em discussão: (i) saber se a decisão de primeira instância que julgou parcialmente o mérito e suspendeu a apreciação de outros pedidos deve ser considerada uma decisão interlocutória de mérito, passível de agravo de instrumento, ou uma sentença, passível de apelação; (ii) verificar se o princípio da fungibilidade recursal se aplica ao caso ou se a interposição do agravo de instrumento em lugar de apelação constitui erro grosseiro; e (iii) analisar se há contradição no aresto proferido pela Corte a quo, complementado pelo julgamento dos embargos de declaração subsequentemente opostos. III. Razões de decidir 4. Inexiste violação dos arts. 489, § 1º, IV, e 1.022, I, do CPC quando o acordão recorrido, complementado pelo julgamento dos embargos de declaração, dirime, de forma motivada e congruente, as questões suscitadas. 5. A decisão de primeira instância que resolve definitivamente o mérito de parte dos pedidos, enquanto a outra parte fica pendente de julgamento, caracteriza-se como decisão interlocutória de mérito, conforme o art. 356 do CPC. 6. O recurso cabível contra decisão interlocutória de mérito é o agravo de instrumento, conforme previsão expressa no § 5º do art. 356 do CPC, de modo que a interposição de apelação constitui erro grosseiro, o que impede a aplicação do princípio da fungibilidade. 7. Fica prejudicado o recurso especial cujo pedido consistia no não conhecimento do agravo de instrumento interposto contra a decisão de primeira instância. IV. Dispositivo e tese 8. Recurso especial de COMPANHIA BRASILEIRA DE DISTRIBUIÇÃO parcialmente provido para se declarar o cabimento do recurso de agravo de instrumento interposto contra a decisão de primeira instância. Recurso especial de DIPLOMATA INDÚSTRIA E COMÉRCIO DE ARTIGOS PARA VIAGEM LTDA. não conhecido. Tese de julgamento: ‘1. A decisão de primeira instância que julga parcialmente o mérito e suspende a apreciação de outros pedidos é uma decisão interlocutória de mérito, passível de agravo de instrumento. 2. A interposição de apelação contra decisão interlocutória de mérito constitui erro grosseiro, impedindo a aplicação do princípio da fungibilidade recursal’. Dispositivos relevantes citados: CPC, arts. 356, § 5º, 487, I, e 1.015, II. Jurisprudência relevante citada: STJ, REsp n. 2.022.553/SP, relatora Ministra Nancy Andrighi, relator para o acórdão Ministro Ricardo Villas Bôas Cueva, Terceira Turma, julgado em 14/3/2023; STJ, REsp n. 1.994.636/RJ, Ministro Sérgio Kukina, Primeira Turma, julgado em 24/5/2022.” (STJ, REsp n. 1.902.353/SP, relator Ministro João Otávio de Noronha, Quarta Turma, julgado em 7/4/2025, DJEN de 10/4/2025.) “PROCESSUAL CIVIL. AGRAVO INTERNO NO AGRAVO EM RECURSO ESPECIAL. JULGAMENTO ANTECIPADO E PARCIAL DO PEDIDO. RECURSO CABÍVEL. AGRAVO DE INSTRUMENTO. PREVISÃO LEGAL QUE AFASTA A ALEGADA DÚVIDA RAZOÁVEL. ERRO INESCUSÁVEL CONFIGURADO. PRINCÍPIO DA FUNGIBILIDADE RECURSAL. INVIABILIDADE. SÚMULA N. 83 DO STJ. AGRAVO INTERNO DESPROVIDO. 1. Considera-se erro inescusável a apresentação de apelação contra decisão parcial de mérito, diante da expressa previsão legal de impugnação via agravo de instrumento, nos termos do art. 356, § 5º, do CPC. Situação que inviabiliza a aplicação do princípio da fungibilidade recursal. 2. Agravo interno desprovido.” (STJ, AgInt no AREsp n. 2.541.454/MG, relator Ministro João Otávio de Noronha, Quarta Turma, julgado em 1/10/2024, DJe de 3/10/2024.) No mesmo sentido é o entendimento desta Corte de Justiça: “AGRAVO INTERNO NA APELAÇÃO CÍVEL. AÇÃO DE EMBARGOS À EXECUÇÃO. DECISÃO PARCIAL DE MÉRITO. CABIMENTO DE AGRAVO DE INSTRUMENTO. INTERPOSIÇÃO DE APELAÇÃO. RECURSO NÃO CONHECIDO. ERRO GROSSEIRO. NÃO APLICAÇÃO DO PRINCÍPIO DA FUNGIBILIDADE RECURSAL. AUSÊNCIA DE ARGUMENTO NOVO RELEVANTE. I. Caso em exame 1.Agravo interno objetivando a reforma da decisão monocrática que negou conhecimento ao recurso de apelação cível. II. Questão em discussão 2. A questão em discussão consiste na verificação se a apelação cível interposta pela Autora/Agravante possui os requisitos de admissibilidade recursal. III. Razões de decidir 3. No caso concreto, verifica-se que a decisão proferida no juízo de origem julgou parcialmente o mérito da ação de embargos à execução, o que cabe a interposição de recurso de agravo de instrumento (art. 356, § 5º, do Código de Processo Civil), configurando erro grosseiro a interposição de recurso de apelação, sendo inaplicável o princípio da fungibilidade recursal. 4. Inexistindo argumentos novos que possam modificar a decisão monocrática proferida, impõe-se o desprovimento do recurso. IV.Dispositivo e tese 5. Agravo interno conhecido e desprovido. Tese de julgamento: ‘Verifica-se que a decisão proferida no juízo de origem julgou parcialmente o mérito da ação de embargos à execução, o que cabe a interposição de recurso de agravo de instrumento (art. 356, § 5º, do Código de Processo Civil), configurando erro grosseiro a interposição de recurso de apelação, sendo inaplicável o princípio da fungibilidade recursal’. Dispositivos relevantes citados: art. 356, § 5º, do Código de Processo Civil. Jurisprudência relevante citada: TJGO - Apelação Cível 5106344-76.2016.8.09.0051 e TJGO - Apelação Cível 5420590-51.2021.8.09.0011.” (TJGO, Apelação Cível n.º 0016480-86.2017.8.09.0113, Relator Desembargador MURILO VIEIRA DE FARIA, 3ª Câmara Cível, julgado em 15/05/2025) “DIREITO PROCESSUAL CIVIL. AGRAVO INTERNO. APELAÇÃO CÍVEL. EXTINÇÃO PARCIAL DO PROCESSO SEM RESOLUÇÃO DE MÉRITO. ILEGITIMIDADE PASSIVA. RECURSO DE APELAÇÃO. NÃO CABIMENTO. PRINCÍPIO DA FUNGIBILIDADE. NÃO CABIMENTO. I. CASO EM EXAME 1. Trata-se de agravo interno interposto contra decisão monocrática que não conheceu de apelação, por considerá-la inadequada para impugnar decisão que extinguiu parcialmente o processo sem resolução de mérito, em razão de ilegitimidade passiva de uma das rés. O apelante alegou que a decisão tinha natureza de sentença terminativa, cabendo, portanto, apelação. Subsidiariamente, pleiteou a aplicação do princípio da fungibilidade. II. QUESTÃO EM DISCUSSÃO 2. Consiste em saber se: (i) o recurso de apelação é adequado para impugnar decisão interlocutória que extingue parcialmente o processo sem resolução do mérito, em razão de ilegitimidade passiva. (ii) deve ser aplicado o princípio da fungibilidade recursal, caso não se aceite o recurso de apelação. (iii) os honorários recursais devem ser redimensionados. III. RAZÕES DE DECIDIR 3. A extinção parcial do processo sem resolução de mérito, em relação a uma das partes, por ilegitimidade passiva, configura decisão interlocutória, nos termos dos arts. 354, parágrafo único, e 356, § 5º, do CPC. 4. O recurso cabível contra essa decisão é o agravo de instrumento. A interposição de apelação configura erro grosseiro, inviabilizando a aplicação do princípio da fungibilidade. 5. Se a parte não foi negligente, tendo tomado providências que dependia de terceiro e esse não o fez, não há que se falar em pagamento de honorários sucumbenciais em razão do princípio da causalidade. IV. DISPOSITIVO E TESE 6. Agravo interno conhecido e desprovido. Tese de julgamento: ‘1. A extinção parcial do processo sem resolução de mérito, em razão de ilegitimidade passiva, é impugnável por agravo de instrumento. 2. Não há cabimento de apelação nesta hipótese, sendo incabível a aplicação do princípio da fungibilidade.’ Dispositivos relevantes citados: CPC, arts. 354, parágrafo único; 356, § 5º. Jurisprudências relevantes citadas: TJDFT, Acórdão 1772104, 0708149-32.2020.8.07.0014, Relator(a): MAURICIO SILVA MIRANDA, 7ª TURMA CÍVEL, data de julgamento: 04/10/2023, publicado no DJe: 25/10/2023. TJMG, Apelação Cível 1.0000.18.075082-0/002, Relator(a): Des.(a) Mônica Libânio, Relator(a) para o acórdão: Des.(a) Shirley Fenzi Bertão, 11ª CÂMARA CÍVEL, julgamento em 26/10/2022, publicação da súmula em 28/10/2022.”(TJGO, Apelação Cível n.º 0399654-14.2014.8.09.0051, Relator Desembargador ALTAMIRO GARCIA FILHO, 10ª Câmara Cível, julgado em 26/03/2025). Dessarte, não há motivos plausíveis para a alteração do posicionamento anteriormente adotado, tendo em vista que a decisão recorrida somente seria passível de reforma caso a parte demonstrasse erro material ou trouxesse fatos novos e robustos capazes de alterar a decisão atacada, o que não ocorreu. O simples inconformismo do recorrente com o teor do julgado não constitui fundamento legítimo para a retratação pretendida. Portanto, impossibilitado que está o exercício do juízo de retratação, saída outra não há senão a submissão da presente insurgência à deliberação pelo Órgão Colegiado. Desembargador WILSON SAFATLE FAIAD RELATOR(Datado e assinado digitalmente, conforme os artigos 10 e 24 da Resolução n. 59/2016 do TJGO) ACÓRDÃO Vistos, relatados e discutidos estes autos de Apelação Cível, acordam os componentes da Segunda Turma Julgadora da Décima Câmara Cível do Egrégio Tribunal de Justiça do Estado de Goiás, à unanimidade de votos, em conhecer e desprover o Agravo Interno, nos termos do voto do Relator. Votaram, além do Relator, os Desembargadores constantes no extrato de ata. Presidiu a sessão o Desembargador Altamiro Garcia Filho. Presente, o (a) Procurador (a) de Justiça constante no extrato de ata. Goiânia, datado e assinado digitalmente. Desembargador WILSON SAFATLE FAIADRelator(Datado e assinado digitalmente, conforme os artigos 10 e 24 da Resolução n. 59/2016 do TJGO).Av. Assis Chateaubriand, 195 - St. Oeste, Goiânia - GO, 74130-012 – Telefone (62) (62) 3216-2000 – www.tjgo.jus.br gab.wsfaiad@tjgo.jus.br"}
{"id": "lx8NKdwzRKofwW5SPTKewV2RbD1mrE", "classificacao": "INDEFERIDO", "texto": "EMENTA: Direito administrativo. Ação indenizatória. Desapropriação indireta. Ocupação de área além da originalmente indenizada. Indenização devida. Recurso parcialmente conhecido e, nessa parte, desprovido. I. Caso em exame 1. Apelação cível interposta pelo MUNICÍPIO DE ITUMBIARA contra sentença que julgou parcialmente procedentes os pedidos formulados em ação de indenização por desapropriação indireta, condenando o ente público ao pagamento de R$ 79.365,46 a título de indenização por ocupação de área adicional não abrangida em desapropriação anterior. 2. O juízo de origem reconheceu a nova ocupação do imóvel particular sem o devido processo legal expropriatório, bem como a redução da área útil em razão de imposição legal de reserva para passeio público.II. Questão em discussão – 3. Há duas questões em discussão: (i) saber se há nulidade da sentença por ofensa ao contraditório (art. 10, CPC) e por extrapolação dos pedidos iniciais (julgamento extra petita); e (ii) saber se há erro na delimitação da área indenizável e no valor da indenização, especialmente quanto à inclusão da reserva de calçada.III. Razões de decidir – 4. Inexistência de decisão surpresa ou julgamento extra petita, pois a pretensão de indenização por perda de utilidade de área remanescente constou expressamente da petição inicial e foi objeto de manifestação técnica no laudo pericial. 5. Laudo técnico constatou nova ocupação de 2,4 m² e necessidade de reserva de calçada com 3 metros de largura, somando 138,47 m². 6. O Município não apresentou impugnação técnica ao laudo pericial, tampouco nomeou assistente técnico. 7. O valor da indenização foi corretamente fixado com base em avaliação pericial e na legislação local (LC 203/2020), em R$ 79.365,46, considerando R$ 573,16 por m².Tese de julgamento: “1. Não configura decisão surpresa ou julgamento extra petita a condenação baseada em pedido inicial de indenização por perda da utilidade de área remanescente. 2. A ocupação de área superior à originalmente desapropriada, bem como a imposição legal de reserva para calçada, ensejam indenização, se comprovada a redução da área útil. 3. A ausência de impugnação ao laudo pericial implica sua aceitação tácita e valida a fixação da indenização nos termos propostos.”Dispositivos relevantes citados: CF/1988, art. 5º, XXIV; CPC, arts. 10 e 1.010, II e III; Decreto-Lei nº 3.365/41, arts. 15-A, §3º e 27, §1º; LC Municipal nº 203/2020.Jurisprudência relevante citada: STJ, AgInt no AREsp n. 2.682.985/SP, Rel. Min. Humberto Martins, 3ª Turma, j. 28.04.2025; TJGO, ApC 0318871-52.2013.8.09.0089, Rel. Des. Aureliano Amorim, 6ª Câm. Cív., j. 22.04.2025; TJGO, ApC 5415436-06.2021.8.09.0091, Rel. Des. Camila Erbetta, 9ª Câm. Cív., j. 04.04.2025.IV. Dispositivo e tese – 8. Recurso parcialmente conhecido e, nessa parte, desprovido. PODER JUDICIÁRIO Tribunal de Justiça do Estado de Goiás 10ª Câmara Cível Gabinete do Desembargador Silvânio Divino de Alvarenga gab.sdalvarenga@tjgo.jus.br APELAÇÃO CÍVEL Nº 5556640-79.2023.8.09.0087COMARCA DE ITUMBIARA APELANTE: MUNICÍPIO DE ITUMBIARAAPELADOS: CARLOS ALBERTO GUIMARÃES E OUTROSRELATOR: DES. SILVÂNIO DIVINO DE ALVARENGA VOTO Trata-se de APELAÇÃO CÍVEL interposta pelo MUNICÍPIO DE ITUMBIARA (mov. 212) contra a sentença (mov. 174) proferida pelo Juiz de Direito da Vara de Fazendas Públicas e de Registros Públicos da comarca de Itumbiara, Dr. Paulo Roberto Paludo, na ação de indenização por desapropriação indireta ajuizada por ERIVALDO MAXIMINO, EDSON APARECIDO, ÉLCIO APARECIDO E ERIVAN JOSÉ JR. DA CRUZ, ALÉM DE CARLOS ALBERTO GUIMARÃES, EDÉSIO BATISTA BARROS, EDNA JAQUELINE DA CRUZ BARROS, JANE DE ARAÚJO SARAIVA CRUZ e REGINA CRUZ GUIMARÃES, que julgou procedentes os pedidos iniciais, nos seguintes termos: “(…) A questão posta em Juízo versa sobre a área remanescente daquela desapropriada no bojo dos autos 5480709-80.2017.8.09.0087, porção que, segundo alega a parte autora, tendo em vista ocupação pelo município de área maior daquela declarada como desapropriada, é inservível e, pela perda de utilidade do bem, reclamam os autores, sejam indenizados. Sendo de difícil apuração sem o auxílio de profissional habilitado, foi nomeado como de confiança do Juízo o perito engenheiro civil Arnaldo Oliveira, que destacou em seu laudo (movimentação nº 136), dentre outras ponderações: (I) que o asfaltamento de vias paralelas ao canal do córrego adentrou 2,4m2 do imóvel dos autores, “além dos já apontados no Laudo Pericial de 10/03/2020”; (II) que, considerando a área remanescente do imóvel, descontando a reserva da calçada, o imóvel dos autores terá redução; (III) que o município utilizou 127,19m2, restando 391,81m2 (da área total de 519m2) que, diminuído os 54,43m2 de reserva de calçada, resta uma área de 337,38m2 (trezentos e trinta e sete vírgula trinta e oito metros quadrados) – definida pelo perito como “área final” (resposta ao quesito “4” dos autores); e (IV) que houve desapropriação além daquela definida nos autos 5480709-80 e que o levantamento de 2020 apontava “um total de 124,79 m2 e atualmente temos 127,19m2” (destaque no original). Concluindo o laudo o perito oficial afirmou que “existiu novo apossamento, de 2,4 m2, no imóvel do Requerente”, sendo que as Figuras “7” e “8” do laudo deixam claro o apossamento da área. É certa a área desapropriada pelo processo findo (autos 5480709-80) e, quanto à área efetivamente utilizada para as obras públicas (incluindo a “reserva de calçada”), tem-se que o ente público apossou-se/apossará de 2,4m2 + 54,43m2 (no caso da calçada de 1,20m) ou de 2,4m2 + 136,07m2 (no caso da calçada de 3m). Sobre a “reserva de calçada”, a LC 203/2020 (movimentação nº 151, arquivo 2) disciplina que para a implantação do sistema viário deverá ser observada a largura do passeio como sendo de 3 (três) metros – o que ampara a alegação da parte autora acerca da indenização, que deverá ser calculada sobre 138,47m2 (cento e trinta e oito vírgula quarenta e sete metros quadrados). Questionado sobre o valor do metro quadrado, o perito apurou como sendo R$ 573,16 (quinhentos e setenta e três reais e dezesseis centavos), o que perfaz o valor da indenização como sendo R$ 79.365,46 (setenta e nove mil trezentos e sessenta e cinco reais e quarenta e seis centavos). Por fim, a tese da inicial – de que a desapropriação anterior e o desapossamento atual – teriam reduzido o bem imóvel a uma condição de inservível não merece prosperar (vide conclusão do laudo pericial, que atesta o restante de uma área de 337,38m2), subsistindo tão somente o pedido em relação à indenização parcial. Ante o exposto, pelo que dos autos consta e com base no art. 487, I do CPC, julgo parcialmente procedentes os pedidos da inicial, tão somente condenar o ente público ao pagamento de indenização no valor R$ 79.365,46 (setenta e nove mil, trezentos e sessenta e cinco reais e quarenta e seis centavos) aos autores, quantia que deverá ser atualizada, a partir da data do laudo pericial, pela taxa SELIC (art. 3º da EC nº 113/21), sem quaisquer outros indexadores, uma vez que a mencionada taxa engloba correção monetária e juros. Por ter a parte autora sucumbido em parte mínima do pedido, condeno o Município de Itumbiara/GO ao pagamento da integralidade de custas e despesas do processo – isento por força de lei, além de honorários de advocatícios sucumbenciais que, na forma do que dispõe o art. 27, §1º do Dec.-Lei 3.365/41, fixo como sendo 3% (três por cento) do valor da indenização. O pagamento deverá ser realizado sem submissão ao regime de precatório. (…)” Opostos embargos de declaração pelo MUNICÍPIO DE ITUMBIARA, eles foram rejeitados (movs. 186 e 200). Como razões recursais (mov. 212) o MUNICÍPIO DE ITUMBIARA alega, preliminarmente, nulidade da sentença por haver sido proferida em ofensa ao disposto no artigo 10 do Código de Processo Civil; bem como por ser extra petita. No mérito, requer a reforma da sentença com a rejeição dos pedidos iniciais por ausência dos requisitos legais para a caracterização da desapropriação indireta. Subsidiariamente, caso mantida a condenação referente à área do passeio público, que a indenização seja recalculada com base na configuração atual do imóvel, considerando-se apenas 115,11m² como área indenizável. 1. Da preliminar suscitada de ofício relativa à parcial ausência de motivação (dialeticidade) Verifica-se da petição recursal que o apelante pugna, ao final, pela reforma da sentença, a fim de se rejeitar “os pedidos iniciais, por ausência dos requisitos para configuração da desapropriação indireta”. No entanto, deixa de proceder à respectiva exposição do fato e do direito, com motivação suficiente para contrariar os fundamento da sentença. Efetivamente, analisando a petição do recurso, verifica-se que a questão foi abordada an passant quando do “BREVE HISTÓRICO PROCESSUAL”, sem o devido enfrentamento quando das razões de reforma da sentença. Dispõe o Código de Processo Civil: “Art. 1.010. A apelação, interposta por petição dirigida ao juízo de primeiro grau, conterá:(…) II - a exposição do fato e do direito;III - as razões do pedido de reforma ou de decretação de nulidade;(…)” Extrai-se da norma transcrita o princípio da dialeticidade, segundo o qual o recurso interposto contra determinada decisão deve estar fundamentado em argumentos de fato e de direito que justifiquem a irresignação do recorrente. Dessa forma, compete ao recorrente demonstrar, de maneira clara e objetiva, as razões de seu inconformismo, confrontando diretamente os fundamentos da decisão atacada. O recurso deve manter relação lógica e específica com os termos da decisão impugnada, sob pena de ser considerado inadmissível. Nesse sentido, confira-se os ensinamentos doutrinários de Nelson Nery Júnior, citado por Fredie Didier Junior e Leonardo Carneiro da Cunha: “A doutrina costuma mencionar a existência de um principio da dialeticidade dos recursos. De acordo com esse princípio, exige-se que todo recurso seja formulado por meio de petição pela qual a parte não apenas manifeste sua inconformidade com ato judicial impugnado, mas, também e necessariamente, indique os motivos de fato e de direito pelos quais requer o novo julgamento da questão nele cogitada. Rigorosamente, não é um princípio: trata-se de exigência que decorre do princípio do contraditório, pois a exposição das razões de recorrer é indispensável para que a parte recorrida possa defender-se, bem como para que o órgão jurisdicional possa cumprir seu dever de fundamentar suas decisões.” (in Curso de Direito Processual Civil: Meios de Impugnação às Decisões Judicial e Processo nos Tribunais. V. 3, 13ª Ed., Salvador: Jus Podivm, 2016, p. 124). No caso em questão, o apelante postulou sejam julgados improcedentes os pedidos iniciais, “por ausência dos requisitos para configuração da desapropriação indireta”, porém deixou de motivar o pleito. Ainda que a questão não deixe dúvida, trago à colação o seguinte julgado dessa Corte: “DIREITO TRIBUTÁRIO. APELAÇÃO CÍVEL (…) Os incisos II e III do art. 1.010 do Código de Processo Civil (CPC) exigem a exposição dos fatos e do direito, bem como as razões do pedido de reforma ou invalidação da sentença recorrida, sob pena de irregularidade formal do recurso aviado. Diante da falta de exposição de argumentos no recurso, isto é, de impugnação da sentença, deixa-se de conhecer de parte da apelação por violação à regra da dialeticidade recursal. (…)” (TJGO, Apelação/Remessa Necessária nº 5615562-57.2023.8.09.0138, Relator DESEMBARGADOR EDUARDO ABDON MOURA, 3ª Câmara Cível, julgado em 19/02/2025) Desse modo, a ausência de motivação específica quanto à necessidade de reforma da sentença, nesse ponto, enseja o seu parcial não conhecimento, por irregularidade formal, porquanto não consta na peça do recurso a motivação fática e jurídica que ensejou a sua interposição, consoante dispõe o artigo 1.010, incisos II e III, do Código de Processo Civil. Portanto, de ofício, não conheço do recurso nesse ponto, conhecendo-o quanto ao mais, porquanto revestido do pressupostos exigidos à sua admissibilidade, registrando que, conforme precedentes do Superior Tribunal de Justiça, “A proibição de decisão surpresa prevista no art. 10 do CPC não se refere aos requisitos de admissibilidade recursal” (STJ, AgInt no AREsp n. 2.682.985/SP, relator Ministro Humberto Martins, Terceira Turma, julgado em 28/4/2025, DJEN de 5/5/2025). 2. Da contextualização da lide Os autores, legítimos proprietários do imóvel descrito na inicial, com área total de 519,00 m², propõem a presente ação visando obter indenização por desapropriação indireta referente à ocupação total do imóvel pelo réu, sem o devido processo expropriatório, nem o pagamento de justa e prévia indenização. Inicialmente, em ação anterior (processo nº 5480709-80.2017.8.09.0087), os autores já haviam sido indenizados judicialmente pela ocupação de 124,79 m² do referido imóvel, com trânsito em julgado em 06/07/2022. No entanto, posteriormente à elaboração do laudo pericial nesse processo, o Município prosseguiu com as obras públicas, ocupando indevidamente a área remanescente de 394,63 m², conforme comprovado por meio de fotos, petições e requerimento administrativo apresentado pelos autores à Prefeitura. Diante da ausência de resposta administrativa e da perda total da posse e do uso do imóvel (direito de extensão), os autores requerem judicialmente: (i) a condenação do Município de Itumbiara ao pagamento de indenização justa e prévia, em dinheiro, pela ocupação irregular e integral do imóvel, especificamente quanto à área de 394,63 m² ainda não indenizada; (ii) que o valor da indenização considere o valor de mercado do imóvel, com incidência de juros legais, nos termos do art. 15-A, §3º, do Decreto-Lei nº 3.365/41; e (iii) que, caso novo laudo pericial aponte que parte do imóvel ainda permaneça sem ocupação, mas se revele inservível ou de difícil aproveitamento, seja o Município condenado também a indenizar essa fração remanescente, nos termos da legislação e da doutrina que autorizam a extensão da desapropriação quando a parte restante se torna imprestável ao proprietário. Em sede de impugnação à contestação (mov. 54) os autores reiteraram o pedido de “exigir seja incluída qualquer fração da área que se torne inútil ou de difícil aproveitamento, e desde já requerem seja feito novo laudo da perícia técnica do imóvel e caso esse novo laudo aponte alguma sobra de área do terreno que se tornar imprestável/inservível, que o Município seja condenado a pagar a devida indenização”. Do Laudo Pericial acostado aos autos (mov. 136) extrai-se que o levantamento topográfico realizado pelo perito judicial em 2020, conforme documentado no Laudo Pericial datado de 10/03/2020, indicou que, até aquele momento, o Município de Itumbiara havia ocupado 124,79 m² do imóvel de propriedade dos autores, como parte da obra de prolongamento da Avenida Osvaldo Volgarine. Contudo, com a continuidade das obras após a realização da perícia, verificou-se que a área efetivamente utilizada pelo Município aumentou para 127,19 m², ou seja, houve uma nova ocupação adicional de 2,4 m² do imóvel posterior ao laudo pericial. Abro aqui um parêntese para consignar que esse acréscimo, embora aparentemente pequeno em termos absolutos, é juridicamente relevante, pois demonstra que o Município réu prosseguiu com a ocupação do imóvel mesmo após a realização de perícia anterior e durante o curso do processo judicial, agravando a violação ao direito de propriedade dos autores. Tal fato caracteriza nova intervenção estatal no bem particular, sem observância do devido processo legal de desapropriação e sem o pagamento da correspondente indenização. Portanto, o comparativo entre os dados do levantamento pericial de 2020 (124,79 m²) e a área atualmente ocupada (127,19 m²) evidencia uma extensão indevida da ocupação em 2,4 m², que também deve ser objeto de indenização suplementar pelo ente público, somando-se ao restante da área remanescente já indevidamente apropriada. São as anotações relevantes, para melhor compreensão dos fatos. Seguiu-se a sentença, nos termos transcritos. 3. Do recurso 3.1. Das preliminares alegadas pelo apelante: ofensa ao artigo 10 do Código de Processo Civil e julgamento extra petita Alega o apelante que a sentença apelada deve ser anulada por violar o princípio da não surpresa, previsto no artigo 10 do Código de Processo Civil. No seu entendimento, o magistrado incluiu, na condenação imposta a obrigação de indenizar não apenas pela área efetivamente ocupada, mas também por uma suposta área destinada à implantação de passeio público, sem que tal ponto houvesse sido objeto de pedido na petição inicial, discussão processual entre as partes ou qualquer manifestação anterior nos autos. Sustenta o apelante tratar-se, portanto, de matéria nova, introduzida exclusivamente na sentença, sem que lhe fosse oportunizado o exercício do contraditório e da ampla defesa, o que compromete a validade da decisão. Diz que a utilização de critério técnico que não passou pelo crivo do debate processual impediu o ente público de apresentar impugnações técnicas ou jurídicas pertinentes à área considerada para indenização. Diante disso, requer a nulidade parcial da sentença, especificamente no que se refere à condenação pela área reservada a passeio público, com o retorno dos autos à origem para que se observe o devido contraditório e se assegure ao Município o direito de manifestação plena sobre o tema. Ocorre que, desde o início, os autores/apelados postularam “seja incluída qualquer fração da área que se torne inútil ou de difícil aproveitamento”. Inclusive, quando da impugnação à contestação essa pretensão tornou-se mais esmiuçada quando requereram “seja feito novo laudo da perícia técnica do imóvel e caso esse novo laudo aponte alguma sobra de área do terreno que se tornar imprestável/inservível, que o Município seja condenado a pagar a devida indenização” (movs. 1 e 54). Portanto, a sentença ao incluir na indenização a reserva obrigatória da calçada, que reduziu a área útil do imóvel, fê-lo adstrita aos termos da inicial. Veja que, conforme decidido a origem, a legislação urbanística local determina que o proprietário do imóvel deve reservar parte de sua área para a construção de calçada. Essa “reserva de calçada” reduz a área útil (ou seja, aproveitável) do imóvel. Dependendo da largura da calçada exigida: se a calçada for de 1,2 metros de largura, a reserva seria de 54,43 m²; se a calçada for de 3 metros de largura (como determina a Lei Complementar Municipal nº 203/2020), a reserva seria de 136,07 m². Essa metragem não pode mais ser utilizada pelos autores como propriedade privada de fato, pois está destinada ao uso público. Assim, não há se falar em decisão surpresa ou julgamento extra petita, pois a questão foi suscitada desde a inicial. 3.2. Do mérito do recurso A controvérsia submetida à apreciação judicial diz respeito à área remanescente de imóvel parcialmente desapropriado nos autos n.º 5480709-80.2017.8.09.0087. O apelante sustenta a existência de erro material no cálculo da área indenizável, ao desconsiderar a alteração do imóvel após a primeira desapropriação. Veja que a sentença analisou de forma detalhada a questão. Para afastar qualquer dúvida técnica relativa à área anteriormente desapropriada a que o apelante posteriormente utilizou, foi nomeado perito, cujo laudo (mov. 136) apresentou as seguintes conclusões relevantes: (i) o asfaltamento de vias paralelas ao canal do córrego adentrou 2,4 m² adicionais no imóvel dos autores, além da área já identificada no laudo de 10/03/2020; (ii) considerando-se a área remanescente, e descontando-se a reserva técnica destinada à calçada, haverá nova redução da área útil do imóvel; (iii) o Município utilizou, ao todo, 127,19 m², restando 391,81 m² de uma área originalmente total de 519 m². Deste remanescente, subtraindo-se os 54,43 m² destinados à calçada (com largura de 1,20 m), obtém-se uma área final útil de 337,38 m²; e (iv) houve efetiva ocupação pelo ente público além daquela prevista no processo expropriatório anterior, uma vez que o levantamento de 2020 apontava uso de 124,79 m², enquanto a medição atual indica 127,19 m² – sendo esse acréscimo de 2,4 m² caracterizado como novo apossamento. Como se vê, o expert concluiu, de forma categórica, que “houve novo apossamento de 2,4 m² no imóvel do requerente”, afirmação essa lastreada inclusive o que é corroborado pelos croquis (figuras 7 e 8 do laudo), que demonstram o fato. É incontroverso que houve uma área objeto de desapropriação (autos nº 5480709-80). Entretanto, o apelante ampliou a utilização do terreno dos apelados para a execução das obras públicas, somada à “reserva de calçada”. Nesse sentido, o magistrado singular, com amparo na prova técnica produzida, chegou à seguinte conclusão acerca da área realmente apropriada pelo apelante: (i) 2,4 m² + 54,43 m², caso observada a calçada de 1,20 m de largura; ou (ii) 2,4 m² + 136,07 m², se adotada a calçada com 3 metros de largura, conforme exigência legal. No que se refere à “reserva de calçada”, com percuciência anotou o Juiz singular que a Lei Complementar Municipal n.º 203/2020 (mov. nº 151- doc. 2) estabelece que, para implantação do sistema viário, a largura mínima do passeio deve ser de 3 metros. Esse dispositivo confere respaldo à pretensão indenizatória da parte autora, que entende ser de 138,47 m² a área efetivamente comprometida pelo recorrente. Quanto à valoração do imóvel, o perito arbitrou o valor do metro quadrado em R$ 573,16, o que resulta em uma indenização total de R$ 79.365,46 (setenta e nove mil, trezentos e sessenta e cinco reais e quarenta e seis centavos), valor esse adequado ao fim a que se destina ( 2,4 m² + 136,07 m² x R$ 573,16). Registre-se por oportuno que, primeiro, o apelante não demonstrou interesse em indicar um assistente técnico para acompanhar a perícia e até mesmo, querendo, apresentar seu próprio parecer técnico; e segundo, intimado para manifestar acerca do laudo pericial, o apelante não impugnou suas conclusões (mov. 149). Desse modo, a indenização postulada na inicial foi deferida com arrimo em prova técnica não elidida pelo apelante, bem como considerando a legislação pertinente. Nesse sentido: “DIREITO ADMINISTRATIVO. DESAPROPRIAÇÃO. (…) .2. Em caso de impossibilidade de devolução da área desapropriada, a indenização deve corresponder ao valor de mercado do imóvel à época da perícia judicial, corrigido monetariamente desde sua elaboração. 3. A indenização da desapropriação deve ser fixada com base no valor real da área expropriada, descontando-se o montante já levantado pelos expropriados. (…)” (TJGO, Apelação Cível nº 0318871-52.2013.8.09.0089, Relator DESEMBARGADOR AURELIANO ALBUQUERQUE AMORIM, 6ª Câmara Cível, julgado em 22/04/2025, g.n.) “DIREITO CIVIL. APELAÇÃO CÍVEL. AÇÃO DE DESAPROPRIAÇÃO. INDENIZAÇÃO. PRECLUSÃO. MANUTENÇÃO DA SENTENÇA. RECURSO DESPROVIDO.(…) III. RAZÕES DE DECIDIR 3. O laudo pericial, que fixou o valor da indenização em R$ 485.355,47, não foi impugnado pela municipalidade em primeira instância, após a intimação para manifestação. 4. A falta de impugnação oportuna do laudo pericial caracteriza preclusão, impedindo a discussão de seu conteúdo em sede recursal. IV. DISPOSITIVO E TESE 5. Recurso desprovido. \"1. A falta de impugnação do laudo pericial em primeira instância configura preclusão. 2. A sentença que homologa o laudo pericial não impugnado deve ser mantida.\" (TJGO, Apelação Cível nº 5415436-06.2021.8.09.0091, Relatora DESEMBARGADORA CAMILA NINA ERBETTA NASCIMENTO, 9ª Câmara Cível, julgado em 04/04/2025) Portanto, uma vez que para garantir o valor justo da indenização, os apelados demonstraram a área excedente apropriada pelo apelante e o seu valor de mercado, correta a sentença que se valeu dessa prova para fixar a justa indenização. Ao teor do exposto, CONHEÇO PARCIALMENTE DO RECURSO, E NESSA PARTE LHE NEGO PROVIMENTO para manter a sentença apelada por seus próprios fundamentos. Em razão do desprovimento do recurso, nos termos do artigo 85, § 11, do Estatuto Processual Civil, majoro os honorários de sucumbência fixados na origem para 12% (doze por cento) sobre o valor da condenação. É o voto. Goiânia, datado e assinado digitalmente. DES. SILVÂNIO DIVINO DE ALVARENGARELATOR110/md APELAÇÃO CÍVEL Nº 5556640-79.2023.8.09.0087COMARCA DE ITUMBIARA APELANTE: MUNICÍPIO DE ITUMBIARAAPELADOS: CARLOS ALBERTO GUIMARÃES E OUTROSRELATOR: DES. SILVÂNIO DIVINO DE ALVARENGA EMENTA: Direito administrativo. Ação indenizatória. Desapropriação indireta. Ocupação de área além da originalmente indenizada. Indenização devida. Recurso parcialmente conhecido e, nessa parte, desprovido. I. Caso em exame 1. Apelação cível interposta pelo MUNICÍPIO DE ITUMBIARA contra sentença que julgou parcialmente procedentes os pedidos formulados em ação de indenização por desapropriação indireta, condenando o ente público ao pagamento de R$ 79.365,46 a título de indenização por ocupação de área adicional não abrangida em desapropriação anterior. 2. O juízo de origem reconheceu a nova ocupação do imóvel particular sem o devido processo legal expropriatório, bem como a redução da área útil em razão de imposição legal de reserva para passeio público.II. Questão em discussão – 3. Há duas questões em discussão: (i) saber se há nulidade da sentença por ofensa ao contraditório (art. 10, CPC) e por extrapolação dos pedidos iniciais (julgamento extra petita); e (ii) saber se há erro na delimitação da área indenizável e no valor da indenização, especialmente quanto à inclusão da reserva de calçada.III. Razões de decidir – 4. Inexistência de decisão surpresa ou julgamento extra petita, pois a pretensão de indenização por perda de utilidade de área remanescente constou expressamente da petição inicial e foi objeto de manifestação técnica no laudo pericial. 5. Laudo técnico constatou nova ocupação de 2,4 m² e necessidade de reserva de calçada com 3 metros de largura, somando 138,47 m². 6. O Município não apresentou impugnação técnica ao laudo pericial, tampouco nomeou assistente técnico. 7. O valor da indenização foi corretamente fixado com base em avaliação pericial e na legislação local (LC 203/2020), em R$ 79.365,46, considerando R$ 573,16 por m².Tese de julgamento: “1. Não configura decisão surpresa ou julgamento extra petita a condenação baseada em pedido inicial de indenização por perda da utilidade de área remanescente. 2. A ocupação de área superior à originalmente desapropriada, bem como a imposição legal de reserva para calçada, ensejam indenização, se comprovada a redução da área útil. 3. A ausência de impugnação ao laudo pericial implica sua aceitação tácita e valida a fixação da indenização nos termos propostos.”Dispositivos relevantes citados: CF/1988, art. 5º, XXIV; CPC, arts. 10 e 1.010, II e III; Decreto-Lei nº 3.365/41, arts. 15-A, §3º e 27, §1º; LC Municipal nº 203/2020.Jurisprudência relevante citada: STJ, AgInt no AREsp n. 2.682.985/SP, Rel. Min. Humberto Martins, 3ª Turma, j. 28.04.2025; TJGO, ApC 0318871-52.2013.8.09.0089, Rel. Des. Aureliano Amorim, 6ª Câm. Cív., j. 22.04.2025; TJGO, ApC 5415436-06.2021.8.09.0091, Rel. Des. Camila Erbetta, 9ª Câm. Cív., j. 04.04.2025.IV. Dispositivo e tese – 8. Recurso parcialmente conhecido e, nessa parte, desprovido. ACÓRDÃO Vistos, relatados e discutidos estes autos de Apelação Cível nº 5556640-79, acordam os componentes da Terceira Turma Julgadora da Décima Câmara Cível do egrégio Tribunal de Justiça do Estado de Goiás, à unanimidade de votos, em conhecer parcialmente do apelo e, nessa parte, negar-lhe provimento, nos termos do voto deste Relator. Votaram, com o relator, os Desembargadores Altamiro Garcia Filho e Eduardo Abdon Moura. Presidiu a sessão o Desembargador Altamiro Garcia Filho. Procuradoria Geral de Justiça representada conforme Extrato da Ata. Goiânia, 23 de junho de 2025. PÉRICLES DI MONTEZUMA RELATOR"}
{"id": "jqlwEO1dYOpf8PAcnTX32kWRDGMoWQ", "classificacao": "DEFERIDO", "texto": "Ementa: DIREITO PENAL. APELAÇÃO CRIMINAL. TRÁFICO DE DROGAS. ILEGALIDADE DA ABORDAGEM E DA BUSCA DOMICILIAR. PROVAS ILÍCITAS. ABSOLVIÇÃO. I. CASO EM EXAME:1. Trata-se de apelação criminal interposta contra sentença condenatória por tráfico de drogas. O apelante foi abordado por policiais militares, que, com base em denúncia anônima e sem justificativa plausível, o conduziram à residência de sua mãe, onde encontraram drogas. A defesa alega ilicitude da prova, requerendo a nulidade das provas e a absolvição.II. QUESTÃO EM DISCUSSÃO:2. A questão em discussão consiste em analisar a legalidade da abordagem policial, da busca domiciliar e da consequente apreensão de drogas, para verificar se as provas obtidas são lícitas e aptas a sustentar a condenação.III. RAZÕES DE DECIDIR:3. A abordagem policial ocorreu com base em denúncia anônima, sem indícios concretos de crime. A ausência de fundada suspeita torna a abordagem ilegal. A entrada na residência também foi ilícita, pois não houve autorização judicial ou situação de flagrante delito que justificasse a invasão domiciliar.4. A prova da materialidade delitiva decorre exclusivamente da busca domiciliar ilegal, contaminando todo o processo probatório. A jurisprudência do STJ exige fundada suspeita para abordagem e busca pessoal, requisitos ausentes no caso.5. Aplicando-se a teoria dos frutos da árvore envenenada, as provas obtidas são ilícitas e devem ser desconsideradas.IV. DISPOSITIVO E TESE:5.Recurso provido. Absolvição do apelante com base no art. 386, II, do CPP. Tese de julgamento: \"1. A abordagem policial, sem fundada suspeita, e a busca domiciliar sem mandado judicial, configuram ilicitude da prova. 2. A prova da materialidade delitiva, obtida de forma ilegal, torna nula toda a prova resultante, ensejando a absolvição.\"Dispositivos relevantes citados: CPP, art. 386, II; art. 244; art. 240, §2º; art. 5º, XI, CF/88.Jurisprudências relevantes citadas: TJGO, Apelação Criminal 5685262-90.2023.8.09.0051, Rel. Des(a). WILD AFONSO OGAWA, 4ª Câmara Criminal, julgado em 15/04/2024, DJe de 15/04/2024; STJ, HC nº 158580 – BA, Rel. Ministro Rogerio Schietti Cruz, 6ª Turma. DJe 25.04.2022. PODER JUDICIÁRIO Gabinete do Desembargador Ivo Favaro - gab.ivo@tjgo.jus.br APELAÇÃO CRIMINAL 0122550-47.2019.8.09.0117 – PALMEIRAS DE GOIÁSAPELANTE : PAULO ROBERTO FICKS DA SILVA APELADO : MINISTÉRIO PÚBLICORELATOR : DR. GUSTAVO DALUL FARIA Juiz de Direito Substituto em Segundo Grau Ementa: DIREITO PENAL. APELAÇÃO CRIMINAL. TRÁFICO DE DROGAS. ILEGALIDADE DA ABORDAGEM E DA BUSCA DOMICILIAR. PROVAS ILÍCITAS. ABSOLVIÇÃO. I. CASO EM EXAME:1. Trata-se de apelação criminal interposta contra sentença condenatória por tráfico de drogas. O apelante foi abordado por policiais militares, que, com base em denúncia anônima e sem justificativa plausível, o conduziram à residência de sua mãe, onde encontraram drogas. A defesa alega ilicitude da prova, requerendo a nulidade das provas e a absolvição.II. QUESTÃO EM DISCUSSÃO:2. A questão em discussão consiste em analisar a legalidade da abordagem policial, da busca domiciliar e da consequente apreensão de drogas, para verificar se as provas obtidas são lícitas e aptas a sustentar a condenação.III. RAZÕES DE DECIDIR:3. A abordagem policial ocorreu com base em denúncia anônima, sem indícios concretos de crime. A ausência de fundada suspeita torna a abordagem ilegal. A entrada na residência também foi ilícita, pois não houve autorização judicial ou situação de flagrante delito que justificasse a invasão domiciliar.4. A prova da materialidade delitiva decorre exclusivamente da busca domiciliar ilegal, contaminando todo o processo probatório. A jurisprudência do STJ exige fundada suspeita para abordagem e busca pessoal, requisitos ausentes no caso.5. Aplicando-se a teoria dos frutos da árvore envenenada, as provas obtidas são ilícitas e devem ser desconsideradas.IV. DISPOSITIVO E TESE:5.Recurso provido. Absolvição do apelante com base no art. 386, II, do CPP. Tese de julgamento: \"1. A abordagem policial, sem fundada suspeita, e a busca domiciliar sem mandado judicial, configuram ilicitude da prova. 2. A prova da materialidade delitiva, obtida de forma ilegal, torna nula toda a prova resultante, ensejando a absolvição.\"Dispositivos relevantes citados: CPP, art. 386, II; art. 244; art. 240, §2º; art. 5º, XI, CF/88.Jurisprudências relevantes citadas: TJGO, Apelação Criminal 5685262-90.2023.8.09.0051, Rel. Des(a). WILD AFONSO OGAWA, 4ª Câmara Criminal, julgado em 15/04/2024, DJe de 15/04/2024; STJ, HC nº 158580 – BA, Rel. Ministro Rogerio Schietti Cruz, 6ª Turma. DJe 25.04.2022. A C Ó R D Ã O Vistos, relatados e discutidos estes autos, ACORDA o Tribunal de Justiça do Estado de Goiás, pela Turma Julgadora de sua Quarta Câmara Criminal, desacolhido o parecer da Procuradoria-Geral de Justiça, conhecer do recurso e dar-lhe provimento, nos termos do voto do Relator e da Ata de Julgamentos.Presidiu a Sessão de Julgamento o Desembargador Linhares Camargo.Procuradoria-Geral de Justiça representada conforme extrato da ata.Goiânia, datado e assinado digitalmente. Gustavo Dalul FariaJuiz de Direito Substituto em Segundo GrauRelator APELAÇÃO CRIMINAL 0122550-47.2019.8.09.0117 – PALMEIRAS DE GOIÁSAPELANTE : PAULO ROBERTO FICKS DA SILVA APELADO : MINISTÉRIO PÚBLICORELATOR : DR. GUSTAVO DALUL FARIA Juiz de Direito Substituto em Segundo Grau V O T O Presentes os pressupostos, conheço (mov. 77 e 88).Consoante relatado, o apelante requer, em preliminar, a declaração de nulidade das provas obtidas. Razão o assiste. Extrai-se da peça acusatória que: “Consta do incluso inquérito policial que, no dia 12/09/2019, por volta de 16h e 40min, na Rua 07, Qd. 20, Lt 17-A, Jardim Atlântico, nesta cidade, o denunciando, PAULO ROBERTO FICKS DA SILVA, mantinha em depósito na residência de sua mãe droga, sem autorização ou em desacordo com determinação legal ou regulamentar consistente em 2 (duas) porções da substância Cannabis Sativa L, popularmente conhecida como \"maconha\", pesando um total de 210,857 g (duzentos e dez gramas e oitocentos e cinquenta e sete miligramas) e 1 (uma) porção de “cocaína”, pesando um total de 49,584 g (quarenta e nove gramas e seiscentos e oitenta e quatro miligramas) conforme Laudo de Perícia Criminal de Constatação de Drogas à fls. 13/13. Segundo se apurou, o denunciando reside na cidade de Goiânia/GO. No dia dos fatos, contratou um conhecido de nome Willy Rodrigues, que é motorista de aplicativo, para levá-lo a alguns lugares na cidade de Goiânia/GO e trazê-lo, também, a cidade de Palmeiras de Goiás/GO. Aqui chegando, o denunciando e seu conhecido Willy Rodrigues dirigiram-se ao lago municipal local em que foram abordados por policiais militares. Indagado, o denunciando informou aos militares que mantinha porções de droga em depósito na residência de sua mãe, nesta cidade. Ato contínuo, os policiais deslocaram-se até a residência da mãe do denunciando e, após lhes serem franqueada a entrada, realizaram busca domiciliar por drogas, encontrando 1 porção de maconha, pesando aproximadamente 210g (duzentos e dez gramas) e 1 porção de cocaína, pesando aproximadamente 49g (quarenta e nove gramas), prontas para serem comercializadas.”Analisando os autos, registro que que a prova da materialidade decorreu exclusivamente de lesão à norma do Código de Processo Penal (artigo 240, § 2º e 244) e da Constituição Federal de inviolabilidade do domicílio – art. 5º, XI.Na espécie, ausente fundada suspeita e justa causa para a busca pessoal e a entrada na casa do apelante.Em juízo, o policial militar Leucione Ribeiro Franco relatou que estava patrulhando nas proximidades do lago e com base em informação sigilosa, objeto de averiguação que envolvia o acusado, resolveram abordá-los. Afirmou que não foi encontrado nada no momento da abordagem. Relatou que a mochila encontrada com a droga estava no chão da cozinha. Narrou que não encontrou nenhum material que pudesse indicar o uso de drogas e não recorda se o dinheiro encontrado com o acusado estava dividido em notas grandes ou picadas. Relatou que o acusado, ao ser indagado sobre o dinheiro encontrado, informou que era do lava jato, seu local trabalho. Acredita que a ligação de Willy Rodrigues com o acusado seria só comercial, por ser ele motorista de Uber. Narrou ainda que Willy Rodrigues presenciou a apreensão das drogas.O policial militar Luiz Paulo Alves de Oliveira esclareceu que hoje em dia os traficantes estão usando muito Uber para transportar a droga, argumentando ser mais fácil a liberação do veículo. Relatou que, pelo acusado ter passagem e diante da denúncia anônima de que ele estava com drogas, resolveram abordá-lo. Narrou que o acusado não é conhecido dos policiais em Palmeiras, apenas recebeu a denúncia de outra equipe de que ele estava traficando. Esclareceu que o lago é um local utilizado para comercialização de drogas. Disse que não encontrou nenhum apetrecho que pudesse indicar o uso de drogas.Na fase extrajudicial, Paulo Roberto alegou que a droga aprendida na residência de sua mãe era para uso próprio (mov.3, fls.12/13-PDF).Durante o interrogatório judicial, Paulo Roberto narrou da mesma forma afirmando que, de fato, a droga apreendida é de sua propriedade, mas que se destinava ao seu consumo próprio e não ao tráfico. Relatou que sofreu agressões por parte dos policiais durante a abordagem e por isso levaram eles ate a sua residência. Disse ao final que consumiria a cocaína em uma festa com os colegas.Dos elementos colhidos é possível observar que a abordagem de Paulo Roberto ocorreu em virtude de informações de fonte não identificada (denúncia anônima), bem como, a partir do tirocínio policial, sem justificativa para a abordagem, até mesmo porque não encontraram nada de ilícito com o apelante. Nada disso autoriza a busca pessoal segundo diversos precedentes do STJ.Na espécie, notam-se duas versões inconciliáveis: a polícia afirma que a abordagem aconteceu por receberam denúncia anônima, não sendo encontrado nada de ilícito com apelante deslocaram-se até a residência dele, cuja entrada foi autorizada por ele (sem autorização para adentrar em residência no inquérito policial); o acusado afirmou tanto na que sofreu violência por parte dos militares que deslocaram-se até a residência de sua mãe encontrando drogas para seu uso próprio. Verifico que a ilicitude da ação policial está na abordagem do acusado com base em “denúncia anônima”, o que ao estender o restante da diligência policial, contamina toda a prova da materialidade delitiva.Isso porque, da narrativa dos militares não é possível extrair outra motivação para a abordagem pessoal de Paulo Roberto, e nada há nos autos indicando motivação diversa, já que tudo que se tem em relação a essa atuação policial está nas narrativas acima transcritas.Oportuno consignar que os próprios militares, afirmaram em juízo que nada de ilícito foi encontrado durante a abordagem do acusado e nenhum apetrecho comumente utilizado na prática de delitos dessa espécie.Se assim é, como admitir a prova da materialidade advinda dessa busca pessoal em desalinho com a norma legal?A busca pessoal exige fundada suspeita baseada em um juízo de probabilidade, descrita com a maior precisão possível, aferida de modo objetivo e devidamente justificada pelas circunstâncias do caso concreto de que o indivíduo esteja na posse de objetos que constituam corpo de delito, evidenciando-se a urgência de se executar a diligência.Perceba que a normativa constante do artigo 244 do Código de Processo Penal não se limita a exigir que a suspeita seja fundada. É preciso, também, que esteja relacionada à “posse de arma proibida ou de objetos ou papéis que constituam corpo de delito”. Vale dizer, há uma necessária referibilidade da medida, vinculada à sua finalidade legal probatória, a fim de que não se converta em salvo-conduto para abordagens e revistas exploratórias (STJ, HC nº 158580 – BA, Rel. Ministro Rogerio Schietti Cruz, 6ª Turma. DJe 25.04.2022).No caso, não esclareceram, os policias, qual seria o comportamento adotado por Paulo Roberto que teria chamado a atenção da polícia a ponto de proceder uma abordagem, uma vez que o simples fato de receberem denúncia anônima não configura situação autorizadora da abordagem e busca pessoal.Essa é toda prova testemunhal produzida nos autos, e dela não é possível extrair que a prova da materialidade foi obtida licitamente. Pelo contrário, permanece a dúvida sobre as fundadas suspeitas para a abordagem do acusado.E não se trata de dar mais credibilidade a palavra dos acusados em detrimento dos policiais. No caso, os agentes nada souberam dizer em juízo, a fim de esclareceram as fundadas suspeitas para realizarem a abordagem.Até mesmo na hipótese de licitude da ação policial ficaria difícil considerar essa prova judicial para confirmar a condenação, quem dirá no caso em que prevalece dúvida razoável sobre a higidez da ação, vez que sem observar o elemento “fundada suspeita” capaz de autorizar a abordagem pessoal.Observo, assim, que a abordagem inicial ocorreu de forma ilegítima, maculando as demais provas colhidas.Esta corte de Justiça já decidiu em caso semelhante, vejamos:APELAÇÃO CRIMINAL. TRÁFICO DE DROGAS. BUSCA PESSOAL. ENTRADA EM DOMICÍLIO SEM FUNDADAS RAZÕES. PROVA ILÍCITA. NULIDADE RECONHECIDA. A busca pessoal é legítima se amparada em fundadas razões, se devidamente justificada pelas circunstâncias do caso concreto, é necessária a existência de fundada suspeita (justa causa) - baseada em um juízo de probabilidade, descrita com a maior precisão possível, aferida de modo objetivo e devidamente justificada pelos indícios e circunstâncias. O STJ prediz que a abordagem motivada por impressões pessoais dos policiais, desacompanhada de outros elementos objetivos, nulifica a persecução penal. A atitude suspeita do cidadão ou eventual nervosismo ao avistar a viatura policial, por si sós, não autorizam a busca pessoal. Observando-se que não foi apresentada justificativa ou fundadas razões que autorizem a abordagem, a revista pessoal e o ingresso na residência do acusado, impõe-se o reconhecimento da nulidade das drogas e demais objetos apreendidos e, consequentemente, sua absolvição nos termos dos artigos 156, caput, e §1 c/c 386, II, ambos do Código de Processo Penal. Com a decretação da nulidade de todas as provas. Demais pleitos estão prejudicados. APELO CONHECIDO E PROVIDO. (TJGO, Apelação Criminal 5685262-90.2023.8.09.0051, Rel. Des(a). WILD AFONSO OGAWA, 4ª Câmara Criminal, julgado em 15/04/2024, DJe de 15/04/2024).Pela Teoria dos Frutos da Árvore Envenenada, o reconhecimento da ilicitude da primeira prova torna imprestáveis todas as que dela são derivadas. Deste modo, não existindo outros elementos aptos a sustentar a condenação, a absolvição é medida impositiva, nos termos do artigo 386, inciso II, do Código de Processo Penal.Resta prejudicado os demais pedidos formulados pela defesa.Desacolhido o parecer da Procuradoria-Geral de Justiça, conheço do recurso e dou-lhe provimento para absolver o apelante, nos termos do artigo 386, inciso II, do Código de Processo Penal.É como voto. Gustavo Dalul FariaJuiz de Direito Substituto em Segundo GrauRelator 24"}
{"id": "rEbP1yJdZlgf45oU1T7EKwV6eXxa8G", "classificacao": "DEFERIDO EM PARTES", "texto": "EMENTA: Direito administrativo. Ação indenizatória. Desapropriação indireta. Ocupação de área além da originalmente indenizada. Indenização devida. Recurso parcialmente conhecido e, nessa parte, desprovido. I. Caso em exame 1. Apelação cível interposta pelo MUNICÍPIO DE ITUMBIARA contra sentença que julgou parcialmente procedentes os pedidos formulados em ação de indenização por desapropriação indireta, condenando o ente público ao pagamento de R$ 79.365,46 a título de indenização por ocupação de área adicional não abrangida em desapropriação anterior. 2. O juízo de origem reconheceu a nova ocupação do imóvel particular sem o devido processo legal expropriatório, bem como a redução da área útil em razão de imposição legal de reserva para passeio público.II. Questão em discussão – 3. Há duas questões em discussão: (i) saber se há nulidade da sentença por ofensa ao contraditório (art. 10, CPC) e por extrapolação dos pedidos iniciais (julgamento extra petita); e (ii) saber se há erro na delimitação da área indenizável e no valor da indenização, especialmente quanto à inclusão da reserva de calçada.III. Razões de decidir – 4. Inexistência de decisão surpresa ou julgamento extra petita, pois a pretensão de indenização por perda de utilidade de área remanescente constou expressamente da petição inicial e foi objeto de manifestação técnica no laudo pericial. 5. Laudo técnico constatou nova ocupação de 2,4 m² e necessidade de reserva de calçada com 3 metros de largura, somando 138,47 m². 6. O Município não apresentou impugnação técnica ao laudo pericial, tampouco nomeou assistente técnico. 7. O valor da indenização foi corretamente fixado com base em avaliação pericial e na legislação local (LC 203/2020), em R$ 79.365,46, considerando R$ 573,16 por m².Tese de julgamento: “1. Não configura decisão surpresa ou julgamento extra petita a condenação baseada em pedido inicial de indenização por perda da utilidade de área remanescente. 2. A ocupação de área superior à originalmente desapropriada, bem como a imposição legal de reserva para calçada, ensejam indenização, se comprovada a redução da área útil. 3. A ausência de impugnação ao laudo pericial implica sua aceitação tácita e valida a fixação da indenização nos termos propostos.”Dispositivos relevantes citados: CF/1988, art. 5º, XXIV; CPC, arts. 10 e 1.010, II e III; Decreto-Lei nº 3.365/41, arts. 15-A, §3º e 27, §1º; LC Municipal nº 203/2020.Jurisprudência relevante citada: STJ, AgInt no AREsp n. 2.682.985/SP, Rel. Min. Humberto Martins, 3ª Turma, j. 28.04.2025; TJGO, ApC 0318871-52.2013.8.09.0089, Rel. Des. Aureliano Amorim, 6ª Câm. Cív., j. 22.04.2025; TJGO, ApC 5415436-06.2021.8.09.0091, Rel. Des. Camila Erbetta, 9ª Câm. Cív., j. 04.04.2025.IV. Dispositivo e tese – 8. Recurso parcialmente conhecido e, nessa parte, desprovido. PODER JUDICIÁRIO Tribunal de Justiça do Estado de Goiás 10ª Câmara Cível Gabinete do Desembargador Silvânio Divino de Alvarenga gab.sdalvarenga@tjgo.jus.br APELAÇÃO CÍVEL Nº 5556640-79.2023.8.09.0087COMARCA DE ITUMBIARA APELANTE: MUNICÍPIO DE ITUMBIARAAPELADOS: CARLOS ALBERTO GUIMARÃES E OUTROSRELATOR: DES. SILVÂNIO DIVINO DE ALVARENGA VOTO Trata-se de APELAÇÃO CÍVEL interposta pelo MUNICÍPIO DE ITUMBIARA (mov. 212) contra a sentença (mov. 174) proferida pelo Juiz de Direito da Vara de Fazendas Públicas e de Registros Públicos da comarca de Itumbiara, Dr. Paulo Roberto Paludo, na ação de indenização por desapropriação indireta ajuizada por ERIVALDO MAXIMINO, EDSON APARECIDO, ÉLCIO APARECIDO E ERIVAN JOSÉ JR. DA CRUZ, ALÉM DE CARLOS ALBERTO GUIMARÃES, EDÉSIO BATISTA BARROS, EDNA JAQUELINE DA CRUZ BARROS, JANE DE ARAÚJO SARAIVA CRUZ e REGINA CRUZ GUIMARÃES, que julgou procedentes os pedidos iniciais, nos seguintes termos: “(…) A questão posta em Juízo versa sobre a área remanescente daquela desapropriada no bojo dos autos 5480709-80.2017.8.09.0087, porção que, segundo alega a parte autora, tendo em vista ocupação pelo município de área maior daquela declarada como desapropriada, é inservível e, pela perda de utilidade do bem, reclamam os autores, sejam indenizados. Sendo de difícil apuração sem o auxílio de profissional habilitado, foi nomeado como de confiança do Juízo o perito engenheiro civil Arnaldo Oliveira, que destacou em seu laudo (movimentação nº 136), dentre outras ponderações: (I) que o asfaltamento de vias paralelas ao canal do córrego adentrou 2,4m2 do imóvel dos autores, “além dos já apontados no Laudo Pericial de 10/03/2020”; (II) que, considerando a área remanescente do imóvel, descontando a reserva da calçada, o imóvel dos autores terá redução; (III) que o município utilizou 127,19m2, restando 391,81m2 (da área total de 519m2) que, diminuído os 54,43m2 de reserva de calçada, resta uma área de 337,38m2 (trezentos e trinta e sete vírgula trinta e oito metros quadrados) – definida pelo perito como “área final” (resposta ao quesito “4” dos autores); e (IV) que houve desapropriação além daquela definida nos autos 5480709-80 e que o levantamento de 2020 apontava “um total de 124,79 m2 e atualmente temos 127,19m2” (destaque no original). Concluindo o laudo o perito oficial afirmou que “existiu novo apossamento, de 2,4 m2, no imóvel do Requerente”, sendo que as Figuras “7” e “8” do laudo deixam claro o apossamento da área. É certa a área desapropriada pelo processo findo (autos 5480709-80) e, quanto à área efetivamente utilizada para as obras públicas (incluindo a “reserva de calçada”), tem-se que o ente público apossou-se/apossará de 2,4m2 + 54,43m2 (no caso da calçada de 1,20m) ou de 2,4m2 + 136,07m2 (no caso da calçada de 3m). Sobre a “reserva de calçada”, a LC 203/2020 (movimentação nº 151, arquivo 2) disciplina que para a implantação do sistema viário deverá ser observada a largura do passeio como sendo de 3 (três) metros – o que ampara a alegação da parte autora acerca da indenização, que deverá ser calculada sobre 138,47m2 (cento e trinta e oito vírgula quarenta e sete metros quadrados). Questionado sobre o valor do metro quadrado, o perito apurou como sendo R$ 573,16 (quinhentos e setenta e três reais e dezesseis centavos), o que perfaz o valor da indenização como sendo R$ 79.365,46 (setenta e nove mil trezentos e sessenta e cinco reais e quarenta e seis centavos). Por fim, a tese da inicial – de que a desapropriação anterior e o desapossamento atual – teriam reduzido o bem imóvel a uma condição de inservível não merece prosperar (vide conclusão do laudo pericial, que atesta o restante de uma área de 337,38m2), subsistindo tão somente o pedido em relação à indenização parcial. Ante o exposto, pelo que dos autos consta e com base no art. 487, I do CPC, julgo parcialmente procedentes os pedidos da inicial, tão somente condenar o ente público ao pagamento de indenização no valor R$ 79.365,46 (setenta e nove mil, trezentos e sessenta e cinco reais e quarenta e seis centavos) aos autores, quantia que deverá ser atualizada, a partir da data do laudo pericial, pela taxa SELIC (art. 3º da EC nº 113/21), sem quaisquer outros indexadores, uma vez que a mencionada taxa engloba correção monetária e juros. Por ter a parte autora sucumbido em parte mínima do pedido, condeno o Município de Itumbiara/GO ao pagamento da integralidade de custas e despesas do processo – isento por força de lei, além de honorários de advocatícios sucumbenciais que, na forma do que dispõe o art. 27, §1º do Dec.-Lei 3.365/41, fixo como sendo 3% (três por cento) do valor da indenização. O pagamento deverá ser realizado sem submissão ao regime de precatório. (…)” Opostos embargos de declaração pelo MUNICÍPIO DE ITUMBIARA, eles foram rejeitados (movs. 186 e 200). Como razões recursais (mov. 212) o MUNICÍPIO DE ITUMBIARA alega, preliminarmente, nulidade da sentença por haver sido proferida em ofensa ao disposto no artigo 10 do Código de Processo Civil; bem como por ser extra petita. No mérito, requer a reforma da sentença com a rejeição dos pedidos iniciais por ausência dos requisitos legais para a caracterização da desapropriação indireta. Subsidiariamente, caso mantida a condenação referente à área do passeio público, que a indenização seja recalculada com base na configuração atual do imóvel, considerando-se apenas 115,11m² como área indenizável. 1. Da preliminar suscitada de ofício relativa à parcial ausência de motivação (dialeticidade) Verifica-se da petição recursal que o apelante pugna, ao final, pela reforma da sentença, a fim de se rejeitar “os pedidos iniciais, por ausência dos requisitos para configuração da desapropriação indireta”. No entanto, deixa de proceder à respectiva exposição do fato e do direito, com motivação suficiente para contrariar os fundamento da sentença. Efetivamente, analisando a petição do recurso, verifica-se que a questão foi abordada an passant quando do “BREVE HISTÓRICO PROCESSUAL”, sem o devido enfrentamento quando das razões de reforma da sentença. Dispõe o Código de Processo Civil: “Art. 1.010. A apelação, interposta por petição dirigida ao juízo de primeiro grau, conterá:(…) II - a exposição do fato e do direito;III - as razões do pedido de reforma ou de decretação de nulidade;(…)” Extrai-se da norma transcrita o princípio da dialeticidade, segundo o qual o recurso interposto contra determinada decisão deve estar fundamentado em argumentos de fato e de direito que justifiquem a irresignação do recorrente. Dessa forma, compete ao recorrente demonstrar, de maneira clara e objetiva, as razões de seu inconformismo, confrontando diretamente os fundamentos da decisão atacada. O recurso deve manter relação lógica e específica com os termos da decisão impugnada, sob pena de ser considerado inadmissível. Nesse sentido, confira-se os ensinamentos doutrinários de Nelson Nery Júnior, citado por Fredie Didier Junior e Leonardo Carneiro da Cunha: “A doutrina costuma mencionar a existência de um principio da dialeticidade dos recursos. De acordo com esse princípio, exige-se que todo recurso seja formulado por meio de petição pela qual a parte não apenas manifeste sua inconformidade com ato judicial impugnado, mas, também e necessariamente, indique os motivos de fato e de direito pelos quais requer o novo julgamento da questão nele cogitada. Rigorosamente, não é um princípio: trata-se de exigência que decorre do princípio do contraditório, pois a exposição das razões de recorrer é indispensável para que a parte recorrida possa defender-se, bem como para que o órgão jurisdicional possa cumprir seu dever de fundamentar suas decisões.” (in Curso de Direito Processual Civil: Meios de Impugnação às Decisões Judicial e Processo nos Tribunais. V. 3, 13ª Ed., Salvador: Jus Podivm, 2016, p. 124). No caso em questão, o apelante postulou sejam julgados improcedentes os pedidos iniciais, “por ausência dos requisitos para configuração da desapropriação indireta”, porém deixou de motivar o pleito. Ainda que a questão não deixe dúvida, trago à colação o seguinte julgado dessa Corte: “DIREITO TRIBUTÁRIO. APELAÇÃO CÍVEL (…) Os incisos II e III do art. 1.010 do Código de Processo Civil (CPC) exigem a exposição dos fatos e do direito, bem como as razões do pedido de reforma ou invalidação da sentença recorrida, sob pena de irregularidade formal do recurso aviado. Diante da falta de exposição de argumentos no recurso, isto é, de impugnação da sentença, deixa-se de conhecer de parte da apelação por violação à regra da dialeticidade recursal. (…)” (TJGO, Apelação/Remessa Necessária nº 5615562-57.2023.8.09.0138, Relator DESEMBARGADOR EDUARDO ABDON MOURA, 3ª Câmara Cível, julgado em 19/02/2025) Desse modo, a ausência de motivação específica quanto à necessidade de reforma da sentença, nesse ponto, enseja o seu parcial não conhecimento, por irregularidade formal, porquanto não consta na peça do recurso a motivação fática e jurídica que ensejou a sua interposição, consoante dispõe o artigo 1.010, incisos II e III, do Código de Processo Civil. Portanto, de ofício, não conheço do recurso nesse ponto, conhecendo-o quanto ao mais, porquanto revestido do pressupostos exigidos à sua admissibilidade, registrando que, conforme precedentes do Superior Tribunal de Justiça, “A proibição de decisão surpresa prevista no art. 10 do CPC não se refere aos requisitos de admissibilidade recursal” (STJ, AgInt no AREsp n. 2.682.985/SP, relator Ministro Humberto Martins, Terceira Turma, julgado em 28/4/2025, DJEN de 5/5/2025). 2. Da contextualização da lide Os autores, legítimos proprietários do imóvel descrito na inicial, com área total de 519,00 m², propõem a presente ação visando obter indenização por desapropriação indireta referente à ocupação total do imóvel pelo réu, sem o devido processo expropriatório, nem o pagamento de justa e prévia indenização. Inicialmente, em ação anterior (processo nº 5480709-80.2017.8.09.0087), os autores já haviam sido indenizados judicialmente pela ocupação de 124,79 m² do referido imóvel, com trânsito em julgado em 06/07/2022. No entanto, posteriormente à elaboração do laudo pericial nesse processo, o Município prosseguiu com as obras públicas, ocupando indevidamente a área remanescente de 394,63 m², conforme comprovado por meio de fotos, petições e requerimento administrativo apresentado pelos autores à Prefeitura. Diante da ausência de resposta administrativa e da perda total da posse e do uso do imóvel (direito de extensão), os autores requerem judicialmente: (i) a condenação do Município de Itumbiara ao pagamento de indenização justa e prévia, em dinheiro, pela ocupação irregular e integral do imóvel, especificamente quanto à área de 394,63 m² ainda não indenizada; (ii) que o valor da indenização considere o valor de mercado do imóvel, com incidência de juros legais, nos termos do art. 15-A, §3º, do Decreto-Lei nº 3.365/41; e (iii) que, caso novo laudo pericial aponte que parte do imóvel ainda permaneça sem ocupação, mas se revele inservível ou de difícil aproveitamento, seja o Município condenado também a indenizar essa fração remanescente, nos termos da legislação e da doutrina que autorizam a extensão da desapropriação quando a parte restante se torna imprestável ao proprietário. Em sede de impugnação à contestação (mov. 54) os autores reiteraram o pedido de “exigir seja incluída qualquer fração da área que se torne inútil ou de difícil aproveitamento, e desde já requerem seja feito novo laudo da perícia técnica do imóvel e caso esse novo laudo aponte alguma sobra de área do terreno que se tornar imprestável/inservível, que o Município seja condenado a pagar a devida indenização”. Do Laudo Pericial acostado aos autos (mov. 136) extrai-se que o levantamento topográfico realizado pelo perito judicial em 2020, conforme documentado no Laudo Pericial datado de 10/03/2020, indicou que, até aquele momento, o Município de Itumbiara havia ocupado 124,79 m² do imóvel de propriedade dos autores, como parte da obra de prolongamento da Avenida Osvaldo Volgarine. Contudo, com a continuidade das obras após a realização da perícia, verificou-se que a área efetivamente utilizada pelo Município aumentou para 127,19 m², ou seja, houve uma nova ocupação adicional de 2,4 m² do imóvel posterior ao laudo pericial. Abro aqui um parêntese para consignar que esse acréscimo, embora aparentemente pequeno em termos absolutos, é juridicamente relevante, pois demonstra que o Município réu prosseguiu com a ocupação do imóvel mesmo após a realização de perícia anterior e durante o curso do processo judicial, agravando a violação ao direito de propriedade dos autores. Tal fato caracteriza nova intervenção estatal no bem particular, sem observância do devido processo legal de desapropriação e sem o pagamento da correspondente indenização. Portanto, o comparativo entre os dados do levantamento pericial de 2020 (124,79 m²) e a área atualmente ocupada (127,19 m²) evidencia uma extensão indevida da ocupação em 2,4 m², que também deve ser objeto de indenização suplementar pelo ente público, somando-se ao restante da área remanescente já indevidamente apropriada. São as anotações relevantes, para melhor compreensão dos fatos. Seguiu-se a sentença, nos termos transcritos. 3. Do recurso 3.1. Das preliminares alegadas pelo apelante: ofensa ao artigo 10 do Código de Processo Civil e julgamento extra petita Alega o apelante que a sentença apelada deve ser anulada por violar o princípio da não surpresa, previsto no artigo 10 do Código de Processo Civil. No seu entendimento, o magistrado incluiu, na condenação imposta a obrigação de indenizar não apenas pela área efetivamente ocupada, mas também por uma suposta área destinada à implantação de passeio público, sem que tal ponto houvesse sido objeto de pedido na petição inicial, discussão processual entre as partes ou qualquer manifestação anterior nos autos. Sustenta o apelante tratar-se, portanto, de matéria nova, introduzida exclusivamente na sentença, sem que lhe fosse oportunizado o exercício do contraditório e da ampla defesa, o que compromete a validade da decisão. Diz que a utilização de critério técnico que não passou pelo crivo do debate processual impediu o ente público de apresentar impugnações técnicas ou jurídicas pertinentes à área considerada para indenização. Diante disso, requer a nulidade parcial da sentença, especificamente no que se refere à condenação pela área reservada a passeio público, com o retorno dos autos à origem para que se observe o devido contraditório e se assegure ao Município o direito de manifestação plena sobre o tema. Ocorre que, desde o início, os autores/apelados postularam “seja incluída qualquer fração da área que se torne inútil ou de difícil aproveitamento”. Inclusive, quando da impugnação à contestação essa pretensão tornou-se mais esmiuçada quando requereram “seja feito novo laudo da perícia técnica do imóvel e caso esse novo laudo aponte alguma sobra de área do terreno que se tornar imprestável/inservível, que o Município seja condenado a pagar a devida indenização” (movs. 1 e 54). Portanto, a sentença ao incluir na indenização a reserva obrigatória da calçada, que reduziu a área útil do imóvel, fê-lo adstrita aos termos da inicial. Veja que, conforme decidido a origem, a legislação urbanística local determina que o proprietário do imóvel deve reservar parte de sua área para a construção de calçada. Essa “reserva de calçada” reduz a área útil (ou seja, aproveitável) do imóvel. Dependendo da largura da calçada exigida: se a calçada for de 1,2 metros de largura, a reserva seria de 54,43 m²; se a calçada for de 3 metros de largura (como determina a Lei Complementar Municipal nº 203/2020), a reserva seria de 136,07 m². Essa metragem não pode mais ser utilizada pelos autores como propriedade privada de fato, pois está destinada ao uso público. Assim, não há se falar em decisão surpresa ou julgamento extra petita, pois a questão foi suscitada desde a inicial. 3.2. Do mérito do recurso A controvérsia submetida à apreciação judicial diz respeito à área remanescente de imóvel parcialmente desapropriado nos autos n.º 5480709-80.2017.8.09.0087. O apelante sustenta a existência de erro material no cálculo da área indenizável, ao desconsiderar a alteração do imóvel após a primeira desapropriação. Veja que a sentença analisou de forma detalhada a questão. Para afastar qualquer dúvida técnica relativa à área anteriormente desapropriada a que o apelante posteriormente utilizou, foi nomeado perito, cujo laudo (mov. 136) apresentou as seguintes conclusões relevantes: (i) o asfaltamento de vias paralelas ao canal do córrego adentrou 2,4 m² adicionais no imóvel dos autores, além da área já identificada no laudo de 10/03/2020; (ii) considerando-se a área remanescente, e descontando-se a reserva técnica destinada à calçada, haverá nova redução da área útil do imóvel; (iii) o Município utilizou, ao todo, 127,19 m², restando 391,81 m² de uma área originalmente total de 519 m². Deste remanescente, subtraindo-se os 54,43 m² destinados à calçada (com largura de 1,20 m), obtém-se uma área final útil de 337,38 m²; e (iv) houve efetiva ocupação pelo ente público além daquela prevista no processo expropriatório anterior, uma vez que o levantamento de 2020 apontava uso de 124,79 m², enquanto a medição atual indica 127,19 m² – sendo esse acréscimo de 2,4 m² caracterizado como novo apossamento. Como se vê, o expert concluiu, de forma categórica, que “houve novo apossamento de 2,4 m² no imóvel do requerente”, afirmação essa lastreada inclusive o que é corroborado pelos croquis (figuras 7 e 8 do laudo), que demonstram o fato. É incontroverso que houve uma área objeto de desapropriação (autos nº 5480709-80). Entretanto, o apelante ampliou a utilização do terreno dos apelados para a execução das obras públicas, somada à “reserva de calçada”. Nesse sentido, o magistrado singular, com amparo na prova técnica produzida, chegou à seguinte conclusão acerca da área realmente apropriada pelo apelante: (i) 2,4 m² + 54,43 m², caso observada a calçada de 1,20 m de largura; ou (ii) 2,4 m² + 136,07 m², se adotada a calçada com 3 metros de largura, conforme exigência legal. No que se refere à “reserva de calçada”, com percuciência anotou o Juiz singular que a Lei Complementar Municipal n.º 203/2020 (mov. nº 151- doc. 2) estabelece que, para implantação do sistema viário, a largura mínima do passeio deve ser de 3 metros. Esse dispositivo confere respaldo à pretensão indenizatória da parte autora, que entende ser de 138,47 m² a área efetivamente comprometida pelo recorrente. Quanto à valoração do imóvel, o perito arbitrou o valor do metro quadrado em R$ 573,16, o que resulta em uma indenização total de R$ 79.365,46 (setenta e nove mil, trezentos e sessenta e cinco reais e quarenta e seis centavos), valor esse adequado ao fim a que se destina ( 2,4 m² + 136,07 m² x R$ 573,16). Registre-se por oportuno que, primeiro, o apelante não demonstrou interesse em indicar um assistente técnico para acompanhar a perícia e até mesmo, querendo, apresentar seu próprio parecer técnico; e segundo, intimado para manifestar acerca do laudo pericial, o apelante não impugnou suas conclusões (mov. 149). Desse modo, a indenização postulada na inicial foi deferida com arrimo em prova técnica não elidida pelo apelante, bem como considerando a legislação pertinente. Nesse sentido: “DIREITO ADMINISTRATIVO. DESAPROPRIAÇÃO. (…) .2. Em caso de impossibilidade de devolução da área desapropriada, a indenização deve corresponder ao valor de mercado do imóvel à época da perícia judicial, corrigido monetariamente desde sua elaboração. 3. A indenização da desapropriação deve ser fixada com base no valor real da área expropriada, descontando-se o montante já levantado pelos expropriados. (…)” (TJGO, Apelação Cível nº 0318871-52.2013.8.09.0089, Relator DESEMBARGADOR AURELIANO ALBUQUERQUE AMORIM, 6ª Câmara Cível, julgado em 22/04/2025, g.n.) “DIREITO CIVIL. APELAÇÃO CÍVEL. AÇÃO DE DESAPROPRIAÇÃO. INDENIZAÇÃO. PRECLUSÃO. MANUTENÇÃO DA SENTENÇA. RECURSO DESPROVIDO.(…) III. RAZÕES DE DECIDIR 3. O laudo pericial, que fixou o valor da indenização em R$ 485.355,47, não foi impugnado pela municipalidade em primeira instância, após a intimação para manifestação. 4. A falta de impugnação oportuna do laudo pericial caracteriza preclusão, impedindo a discussão de seu conteúdo em sede recursal. IV. DISPOSITIVO E TESE 5. Recurso desprovido. \"1. A falta de impugnação do laudo pericial em primeira instância configura preclusão. 2. A sentença que homologa o laudo pericial não impugnado deve ser mantida.\" (TJGO, Apelação Cível nº 5415436-06.2021.8.09.0091, Relatora DESEMBARGADORA CAMILA NINA ERBETTA NASCIMENTO, 9ª Câmara Cível, julgado em 04/04/2025) Portanto, uma vez que para garantir o valor justo da indenização, os apelados demonstraram a área excedente apropriada pelo apelante e o seu valor de mercado, correta a sentença que se valeu dessa prova para fixar a justa indenização. Ao teor do exposto, CONHEÇO PARCIALMENTE DO RECURSO, E NESSA PARTE LHE NEGO PROVIMENTO para manter a sentença apelada por seus próprios fundamentos. Em razão do desprovimento do recurso, nos termos do artigo 85, § 11, do Estatuto Processual Civil, majoro os honorários de sucumbência fixados na origem para 12% (doze por cento) sobre o valor da condenação. É o voto. Goiânia, datado e assinado digitalmente. DES. SILVÂNIO DIVINO DE ALVARENGARELATOR110/md APELAÇÃO CÍVEL Nº 5556640-79.2023.8.09.0087COMARCA DE ITUMBIARA APELANTE: MUNICÍPIO DE ITUMBIARAAPELADOS: CARLOS ALBERTO GUIMARÃES E OUTROSRELATOR: DES. SILVÂNIO DIVINO DE ALVARENGA EMENTA: Direito administrativo. Ação indenizatória. Desapropriação indireta. Ocupação de área além da originalmente indenizada. Indenização devida. Recurso parcialmente conhecido e, nessa parte, desprovido. I. Caso em exame 1. Apelação cível interposta pelo MUNICÍPIO DE ITUMBIARA contra sentença que julgou parcialmente procedentes os pedidos formulados em ação de indenização por desapropriação indireta, condenando o ente público ao pagamento de R$ 79.365,46 a título de indenização por ocupação de área adicional não abrangida em desapropriação anterior. 2. O juízo de origem reconheceu a nova ocupação do imóvel particular sem o devido processo legal expropriatório, bem como a redução da área útil em razão de imposição legal de reserva para passeio público.II. Questão em discussão – 3. Há duas questões em discussão: (i) saber se há nulidade da sentença por ofensa ao contraditório (art. 10, CPC) e por extrapolação dos pedidos iniciais (julgamento extra petita); e (ii) saber se há erro na delimitação da área indenizável e no valor da indenização, especialmente quanto à inclusão da reserva de calçada.III. Razões de decidir – 4. Inexistência de decisão surpresa ou julgamento extra petita, pois a pretensão de indenização por perda de utilidade de área remanescente constou expressamente da petição inicial e foi objeto de manifestação técnica no laudo pericial. 5. Laudo técnico constatou nova ocupação de 2,4 m² e necessidade de reserva de calçada com 3 metros de largura, somando 138,47 m². 6. O Município não apresentou impugnação técnica ao laudo pericial, tampouco nomeou assistente técnico. 7. O valor da indenização foi corretamente fixado com base em avaliação pericial e na legislação local (LC 203/2020), em R$ 79.365,46, considerando R$ 573,16 por m².Tese de julgamento: “1. Não configura decisão surpresa ou julgamento extra petita a condenação baseada em pedido inicial de indenização por perda da utilidade de área remanescente. 2. A ocupação de área superior à originalmente desapropriada, bem como a imposição legal de reserva para calçada, ensejam indenização, se comprovada a redução da área útil. 3. A ausência de impugnação ao laudo pericial implica sua aceitação tácita e valida a fixação da indenização nos termos propostos.”Dispositivos relevantes citados: CF/1988, art. 5º, XXIV; CPC, arts. 10 e 1.010, II e III; Decreto-Lei nº 3.365/41, arts. 15-A, §3º e 27, §1º; LC Municipal nº 203/2020.Jurisprudência relevante citada: STJ, AgInt no AREsp n. 2.682.985/SP, Rel. Min. Humberto Martins, 3ª Turma, j. 28.04.2025; TJGO, ApC 0318871-52.2013.8.09.0089, Rel. Des. Aureliano Amorim, 6ª Câm. Cív., j. 22.04.2025; TJGO, ApC 5415436-06.2021.8.09.0091, Rel. Des. Camila Erbetta, 9ª Câm. Cív., j. 04.04.2025.IV. Dispositivo e tese – 8. Recurso parcialmente conhecido e, nessa parte, desprovido. ACÓRDÃO Vistos, relatados e discutidos estes autos de Apelação Cível nº 5556640-79, acordam os componentes da Terceira Turma Julgadora da Décima Câmara Cível do egrégio Tribunal de Justiça do Estado de Goiás, à unanimidade de votos, em conhecer parcialmente do apelo e, nessa parte, negar-lhe provimento, nos termos do voto deste Relator. Votaram, com o relator, os Desembargadores Altamiro Garcia Filho e Eduardo Abdon Moura. Presidiu a sessão o Desembargador Altamiro Garcia Filho. Procuradoria Geral de Justiça representada conforme Extrato da Ata. Goiânia, 23 de junho de 2025. PÉRICLES DI MONTEZUMA RELATOR"}
